[{"url": "https://www.rtvslo.si/slovenija/sindikati-pozivajo-k-zvisanju-dodatkov-za-prehrano-in-prevoz-na-delo/615751", "author": "La. Da.", "datetime_published": "2022-03-15 10:43:00", "category": "Slovenija", "title": "Sindikati pozivajo k zvišanju dodatkov za prehrano in prevoz na delo", "subtitle": "", "headline": "Sindikati opozarjajo, da se dodatki za prevoz na delo in prehrano niso zvišali že od leta 2008. Medtem je inflacija v tem času dosegla 19,2 odstotka, cene hrane in brezalkoholnih pijač pa so se zvišale za 29,2 odstotka.", "content": "Reprezentativne sindikalne centrale so na vlado in ministrstvo za delo naslovile pobudo za uskladitev zneskov, določenih v uredbi o povračilu stroškov in drugih dohodkov iz delovnega razmerja, med drugim neobdavčenega zneska prehrane med delom za 29,2 odstotka, neobdavčenega zneska povračila stroškov prevoza na delo pa najmanj za 24,5 odstotka. Kot so sporočili iz Zveze svobodnih sindikatov Slovenije (ZSSS), so sindikalne centrale že večkrat opozorile, da je treba višino denarnih zneskov, ki se ne vštevajo v davčno osnovo dohodka iz delovnega razmerja in so kot taki navedeni v posebni uredbi, nujno spremeniti.\n\"Dejstvo namreč je, da se njihova višina ni spremenila ali uskladila že vse od avgusta 2008, ko je uredba začela veljati. To pomeni, da uredba dandanes ne določa več zneskov, ki bi bili primerni in bi zagotavljali ustrezno, neobdavčeno povračilo stroškov in drugih dohodkov iz delovnega razmerja,\" je mogoče brati v pobudi, ki so jo sporočilu za javnost priložili v ZSSS. Uredba sicer poleg neobdavčenih zneskov prehrane med delom ter stroškov prevoza na delo in z njega med drugim določa tudi zneske dnevnic, terenskega dela, jubilejnih nagrad, solidarnostne pomoči, odpravnine ob upokojitvi, nagrad in povračil za obvezno delovno prakso dijakov in študentov, plačil vajencem za obvezno praktično delo ipd. Sindikalisti so v pobudi poudarili, da je letna inflacija od avgusta 2008 do februarja letos dosegla 19,2 odstotka, rast cen hrane in brezalkoholnih pijač pa je v istem obdobju znašala 29,2 odstotka. Cena za liter 95-oktanskega bencina se je od avgusta 2008 do februarja letos po njihovih navedbah zvišala za 24,5 odstotka. Neobdavčen znesek v višini 0,18 evra na kilometer, ki ga določa uredba, je tako v ceni bencina v letu 2008 predstavljal 15,7 odstotka, v letu 2022 pa le še 12,6 odstotka, so opozorili. Skladno s tem so se zavzeli, da se posamezni zneski, določeni v uredbi, za obdobje med avgustom 2008 in februarjem letos uskladijo na podlagi letne inflacije v skupni višini 19,2, odstotka. Neobdavčen znesek prehrane med delom bi medtem uskladili na podlagi rasti cen hrane in brezalkoholnih pijač v višini 29,2 odstotka, neobdavčen znesek povračila stroškov prevoza na delo in z dela ter povračilo stroškov kilometrine na službenem potovanju pa v višini rasti cen bencina oz. najmanj v višini 24,5 odstotka. Glede na predlog povišanja bi usklajen neobdavčeni znesek za povračilo stroškov prehrane po novem znašal 7,91 evra, znesek kilometrine za povračilo stroškov prevoza na delo in z dela najmanj 0,22 evra na kilometer ter znesek kilometrine za povračilo stroškov na službenem potovanju najmanj 0,46 evra na kilometer. \"Pozivamo pristojno ministrstvo in Vlado RS, da nemudoma pristopita k spremembi višine neobdavčenih denarnih zneskov v predlagani višini ter da se le-te sprejmejo v najkrajšem možnem času. Še v času pred volitvami,\" so zapisali sindikalisti. Ob hitri rasti cen v zadnjem obdobju, zlasti energentov in naftnih derivatov, so predlagali še, da se ustreznost najvišjih neobdavčenih zneskov preveri vsake nadaljnje tri mesece in se ti zneski v primeru znatne rasti cen tudi ustrezno uskladijo. Pod pobudo so se podpisali predsedniki vseh sedmih reprezentativnih sindikalnih central, poleg predsednice ZSSS-ja Lidije Jerkič še predsedniki Konfederacije sindikatov Slovenije Pergam Jakob Počivavšek, Konfederacije sindikatov javnega sektorja Slovenije Branimir Štrukelj, Konfederacije sindikatov 90 Slovenije Peter Majcen, KNSS-Neodvisnost Evelin Vesenjak, Slovenske zveze sindikatov Alternativa Predsednik Zdenko Lorber ter Zveze delavskih sindikatov Slovenije – Solidarnost Albert Pavlič. ", "tags": ["dodatki", "prehrana", "prevoz na delo"], "total_comments": 5, "comments": [{"user": "Muaddib900", "date": "2022-03-15 11:55:00", "comment": "in zakaj ste se komaj zdaj spomnili na to ??? za delavce vas en q briga.....sami pa  s polnimi žepi tehenirate ", "likes": "3"}, {"user": "Just Me", "date": "2022-03-15 11:52:00", "comment": "Koliko stane kosilo v parlamentarni menzi?", "likes": "2"}, {"user": "eMZe", "date": "2022-03-15 10:47:00", "comment": "Koliko je dodatek za prehrano, če delam od doma? Kaj pa, če delam kot prisilni s.p. na firmi ali od doma? Ali pa, če sem sam svoj zaposlovalec?", "likes": "1"}, {"user": "Celestinec", "date": "2022-03-15 14:45:00", "comment": "To usklajevanje je čisti denominativ, veslam od veslo,prisvojiti od svoj.To mora biti ta socialna kapica.", "likes": "0"}, {"user": "eMZe", "date": "", "comment": "Koliko je dodatek za prehrano, če delam od doma? Kaj pa, če delam kot prisilni s.p. na firmi ali od doma? Ali pa, če sem sam svoj zaposlovalec?", "likes": "1"}, {"user": "JANEZ MAVRICIUS", "date": "2022-03-15 11:35:00", "comment": "Povsem enako kot pri vseh, delodajalec ti pač mora plačati prehrano.", "likes": "0"}]}, {"url": "https://www.rtvslo.si/slovenija/z-volitvomatom-lahko-volivci-preverijo-skladnost-svojih-prepricanj-s-posameznimi-strankami/616056", "author": "M. Z.", "datetime_published": "2022-03-17 15:14:00", "category": "Slovenija", "title": "Z Volitvomatom lahko volivci preverijo skladnost svojih prepričanj s posameznimi strankami", "subtitle": "V civilni iniciativi Glas ljudstva k sodelovanju pri projektu povabili 68 strank", "headline": "Iniciativa Glas ljudstva je predstavila projekt Volitvomat, s katerim lahko volivci preverijo, v kolikšni meri imajo glede različnih problematik podobne poglede kot posamezne stranke. Na sodelovanje v projektu se je sicer za zdaj odzvalo 11 strank.", "content": "Posamezniki lahko v Volitvomatu z odgovarjanjem na vprašanja izrazijo svoje stališče do 41 zahtev, na koncu pa prejmejo rezultat, ki jim pokaže, v kolikšni meri se njihova politična prepričanja skladajo s stališči strank oziroma katera stranka je na vprašanja največkrat odgovorila enako. Ko posameznik izpolni anketo, si lahko ogleda tudi obrazložitve odgovorov, ki so jih napisale same stranke, je na novinarski konferenci pojasnil Filip Dobranić z inštituta Danes je nov dan. K sodelovanju so v civilni iniciativi Glas ljudstva povabili 68 strank, a jih je na njihova vprašanja odgovorilo le 11. Na spletni strani civilne iniciative Glas ljudstva so trenutno dostopna stališča in obljube devetih: stranke SD, SAB, LMŠ, Levica, DeSUS, Gibanje Svoboda, Dobra država, Vesna in Piratske stranke. Za preostale politične stranke, ki se niso odločile sodelovati pri projektu, Volitvomat ne more ugotoviti, ali z njimi uporabniki spletnega orodja delijo podobna prepričanja. Direktorica Umanotere Gaja Brecelj je povedala, da želijo s projektom razbiti mit, da so vse stranke iste, in da lahko prek spletnega orodja vsak volivec med strankami najde tisto, ki mu je najbolj vrednostno blizu. V sklopu projekta bodo 19. marca začeli potujoči festival demokracije Mi bomo odločali: Gremo volit!, na katerem bodo obiskali 12 krajev po Sloveniji. Mlade želijo spodbujati k udeležbi na volitvah z dogodkom Volitve? A to se še hod?, na katerem bodo 23. marca v Hiši Evropske unije v obliki delavnice mladim predstavljali volitve in njihov pomen. Jaša Jenull iz Protestne ljudske skupščine je ob tem pozval na udeležbo dogodka na Trgu republike 15. aprila, kjer bodo posamezniki lahko postavili vprašanja predstavnikom političnih strank. Jenull je poudaril, da bodo na dogodek povabljeni predstavniki vseh strank, njihova udeležba pa bo po njegovem mnenju pokazala njihovo pripravljenost na soočenje z ljudmi. ", "tags": ["Volitvomat", "volitve", "stranke"], "total_comments": 13, "comments": [{"user": "QUENDI", "date": "2022-03-17 15:31:00", "comment": "....odlično......", "likes": "3"}, {"user": "mmatej", "date": "2022-03-17 15:25:00", "comment": "Ne razumete - ko govorimo da so vse stranke enake, govorimo o njihovi pokvarjenosti, sebičnosti in gnilobi. Če so korenine drevesa gnile bodo veje enako zanič.", "likes": "3"}, {"user": "firtoh", "date": "2022-03-17 17:04:00", "comment": "Meni je vseeno. Volim tudi za mačka Murija, samo, da se trenutna vladajoča garnitura spoka z oblasti.", "likes": "2"}, {"user": "viper81", "date": "2022-03-17 16:52:00", "comment": "Z volitvomatom dobiš torej odgovor kako levi si.", "likes": "2"}, {"user": "Just Me", "date": "", "comment": "S 6 od 9 strank imam ujemanje med 59 in 63%Jaz sem v razponu 61-71 s 5 od 9-ih. Ideja je v resnici zelo dobra, bi jo pa bilo mogoče dodelati še s tem, da bi vsaka stranka na kratko pojasnila kako bi vsako zahtevo izvedla. Seveda, pojasnilo bi moralo obvezno vsebovati finančni načrt. Npr: če povečaš sredstva za zdravstvo iz 6 na 10%, moramo vedeti kje se bo teh 4% našlo. Ker za graditi stanovanja, vlagati v boljšo transportno povezavo z javnimi sredstvi, vlagati v zdravstvo, povečati socialne transferje in minimalne plače (ja, precej minimalnih je tudi v JS, to pa pomeni breme davkoplačevalcev), …etc denar ne raste na drevesu! To, kar praviš: vse so enake, dokazuje tisto, kar mnogi opozarjamo že leta.  Razdrobljenost na leve-sredini je recept za polom,tudi če so ideje dobre in je želja. Kar bi morali narediti sploh sedaj, ko smo popolnoma razdeljeni hkrati pa prepričani, da je tudi kamen boljši od trenutnega stanja, je sesti za mizo in najti kompromis kako združiti sorodnosti v eno stranko. Npr: SAB in LMŠ sta si precej podobna, le da eni svoj fokus usmerjajo v upokojence, drugi pa v mlade. V NVO in Civilni družbi je malo morje projektov z imenom “Medgeneracijsko sodelovanje”. Se res ne moreta združiti? Levica je levica, posebna. Potem so tu Pirati in Golob. Po na brzino videnem in prebranem, bi lahko našli skupne točke in kompromis. Pa Gale (to da se je zaradi Sluge odrekel Golobu mu dajem za velik plus, tudi sam iz tega razloga niti ne razmišljam o Golobu) , pa Vesna, pa Zeleni, ….. too much strank, ki si med sabo jemljejo glasove zaradi 1 točke programe, medtem ko imajo 34 enakih! ", "likes": "1"}, {"user": "Just Me", "date": "2022-03-17 16:31:00", "comment": "Aja, še tole: Čas je da levi pol pošlje na smetišče zgodovine SD. Tako kot bi bil čas na desnem, da odrastejo in razvijejo eno dobro desno stranko brez kultne obsedenosti do ene osebe, ter pošljejo ma smetišče SdS. Samo to, da se ti dve grobarki, ki se hranita na račun naše delitve že 3 desetletja, je rešitev za prihodnost! Ker če česa ne rabimo v teh časih ki sledijo so partizani, domobranci, komunisti ki so očitno še vedno center vesolja. ", "likes": "2"}, {"user": "leopold1942", "date": "2022-03-17 15:28:00", "comment": "Gleda, gledam, SDS ni nikjer ? Kaj to pomeni ? Verjetno je prišlo do pomote. Tam velja samo eno. Ali brezpogojno sprejmeš vse nauke Velikega vodje ali te pa ni. Tam nimaš kaj za razmišljati. pika.", "likes": "2"}, {"user": "levi in desni", "date": "", "comment": "No, ko bodo vključene VSE stranke in njihova opredelitev do 20, 30 ali več ključnih vprašanj, bomo dobili vpogled.. To bi moralo biti obvezno..Ne, pa da vsi pavšalno ciljajo na penzijoniste in JS ter svojo žlahto in znance.", "likes": "0"}, {"user": "stewie", "date": "2022-03-17 17:17:00", "comment": "To se lahko zahvališ strankam, ne pa inicativi Glas ljudstva. Oni so poslali svoje zahteve vsem strankam in če se določene od njih do tega niso želele opredeliti, njihov problem, ki pove več o strankah in njihovi viziji demokracije, kot pa o iniciativi.", "likes": "1"}, {"user": "K_ris", "date": "", "comment": "Volitvomat mi je potrdil, da so vse stranke enake.S 6 od 9 strank imam ujemanje med 59 in 63%. S še dodatnima dvema pa 54 in 56%. Samo pri eni stranki moj rezultat odstopa, pa še tam ne zelo (41% ujemanje).", "likes": "0"}, {"user": "Just Me", "date": "2022-03-17 16:27:00", "comment": "S 6 od 9 strank imam ujemanje med 59 in 63%Jaz sem v razponu 61-71 s 5 od 9-ih. Ideja je v resnici zelo dobra, bi jo pa bilo mogoče dodelati še s tem, da bi vsaka stranka na kratko pojasnila kako bi vsako zahtevo izvedla. Seveda, pojasnilo bi moralo obvezno vsebovati finančni načrt. Npr: če povečaš sredstva za zdravstvo iz 6 na 10%, moramo vedeti kje se bo teh 4% našlo. Ker za graditi stanovanja, vlagati v boljšo transportno povezavo z javnimi sredstvi, vlagati v zdravstvo, povečati socialne transferje in minimalne plače (ja, precej minimalnih je tudi v JS, to pa pomeni breme davkoplačevalcev), …etc denar ne raste na drevesu! To, kar praviš: vse so enake, dokazuje tisto, kar mnogi opozarjamo že leta.  Razdrobljenost na leve-sredini je recept za polom,tudi če so ideje dobre in je želja. Kar bi morali narediti sploh sedaj, ko smo popolnoma razdeljeni hkrati pa prepričani, da je tudi kamen boljši od trenutnega stanja, je sesti za mizo in najti kompromis kako združiti sorodnosti v eno stranko. Npr: SAB in LMŠ sta si precej podobna, le da eni svoj fokus usmerjajo v upokojence, drugi pa v mlade. V NVO in Civilni družbi je malo morje projektov z imenom “Medgeneracijsko sodelovanje”. Se res ne moreta združiti? Levica je levica, posebna. Potem so tu Pirati in Golob. Po na brzino videnem in prebranem, bi lahko našli skupne točke in kompromis. Pa Gale (to da se je zaradi Sluge odrekel Golobu mu dajem za velik plus, tudi sam iz tega razloga niti ne razmišljam o Golobu) , pa Vesna, pa Zeleni, ….. too much strank, ki si med sabo jemljejo glasove zaradi 1 točke programe, medtem ko imajo 34 enakih! ", "likes": "1"}, {"user": "levi in desni", "date": "", "comment": "No, ko bodo vključene VSE stranke in njihova opredelitev do 20, 30 ali več ključnih vprašanj, bomo dobili vpogled.. To bi moralo biti obvezno..Ne, pa da vsi pavšalno ciljajo na penzijoniste in JS ter svojo žlahto in znance.", "likes": "0"}, {"user": "zdenka.kam", "date": "2022-03-17 18:07:00", "comment": "SDS , NSi se niso odzvali na iniciativo Glas ljudstva. Ne želijo sodelovati pri tem projektu", "likes": "0"}, {"user": "WHOAMI?", "date": "2022-03-17 17:20:00", "comment": "Volitvomat znotraj levega NVOja ki bo promoviral levomat, ali kaj drugega? Desnomat je isto slaba izbira! Mogoče bi šel skozi izvenparlamentarnomat? ", "likes": "0"}, {"user": "evaevi", "date": "2022-03-17 16:27:00", "comment": "So dali postavke, kot da smo vsi na Luni, oni pa dedek Mraz, ok, igrica , ki so jo naredili osnovnošolci  :D", "likes": "0"}, {"user": "levi in desni", "date": "2022-03-17 16:23:00", "comment": "No, ko bodo vključene VSE stranke in njihova opredelitev do 20, 30 ali več ključnih vprašanj, bomo dobili vpogled.. To bi moralo biti obvezno..Ne, pa da vsi pavšalno ciljajo na penzijoniste in JS ter svojo žlahto in znance.", "likes": "0"}, {"user": "mmatej", "date": "", "comment": "Ne razumete - ko govorimo da so vse stranke enake, govorimo o njihovi pokvarjenosti, sebičnosti in gnilobi. Če so korenine drevesa gnile bodo veje enako zanič.", "likes": "3"}, {"user": "K_ris", "date": "2022-03-17 15:39:00", "comment": "Volitvomat mi je potrdil, da so vse stranke enake.S 6 od 9 strank imam ujemanje med 59 in 63%. S še dodatnima dvema pa 54 in 56%. Samo pri eni stranki moj rezultat odstopa, pa še tam ne zelo (41% ujemanje).", "likes": "0"}]}, {}, {"url": "https://www.rtvslo.si/slovenija/gregorcic-analize-porocanja-rtv-slovenija-glede-na-naloge-ukoma-niso-pritisk-na-delo-novinarjev/615844", "author": "G. C.", "datetime_published": "2022-03-15 21:58:00", "category": "Slovenija", "title": "Gregorčič: Analize poročanja RTV Slovenija, glede na naloge Ukoma, niso pritisk na delo novinarjev", "subtitle": "Odziv predsednika Programskega sveta RTV Slovenija na poziv k zaščiti novinarske in institucionalne integritete javne radiotelevizije", "headline": "\"Usposobljenost za argumentirano soočanje različnih mnenj in pogledov je še posebej pomembna za novinarje, ki želijo v demokratični ureditvi kakovostno opravljati svoje poslanstvo,\" je zapisal predsednik Programskega sveta RTV Slovenija Peter Gregorčič.", "content": "\"Poziv temelji na zmotni trditvi, da Urad vlade za komuniciranje (Ukom) nima pravne podlage za izvedbo analiz poročanja RTV Slovenija,\" se je odzval predsednik Programskega sveta RTV Slovenija Peter Gregorčič na zahteve novinarskega sindikata RTV SLO, sindikata in društva novinarjev ter aktiva MMC-ja in nekaterih drugih sopodpisnikov, da Ukom preneha pritiskati na novinarje, tudi z analizami medijskega poročanja RTV Slovenija. Ob tem so pozvali programski svet RTV Slovenija in generalnega direktorja RTV Slovenija Andreja Graha Whatmougha, da zaščitita novinarsko in institucionalno integriteto javne radiotelevizije. Gregorčič je pojasnil, da sklep o nalogah Ukoma, ki ga je sprejela vlada na podlagi zakona o vladi, opredeljuje naloge, ki so povezane z zagotavljanjem strokovne podpore službam za odnose z javnostmi na ministrstvih in vladnih službah. Med nalogami je tudi spremljanje medijev in pripravljanje zbirke prispevkov, objavljenih v domačih in tujih medijih. Na podlagi sklepa vlade Ukom tudi opravlja analitično dokumentacijsko dejavnost, ki se nanaša na spremljanje, dokumentiranje in analiziranje prispevkov, objavljenih v medijih. \"Analize poročanja RTV Slovenija niso nič drugega kot to,\" je poudaril predsednik programskega sveta RTV Slovenija. \"Ker je vaš poziv utemeljen na napačnih predpostavkah, so zaključki, ki jih iz napačnih predpostavk izpeljete, zmotni. Poleg tega v pozivu navajate obtožbe, ki jih ne utemeljite. Svoje pavšalne trditve, da Ukom brez zakonske podlage (kar, kot zgoraj utemeljeno, ne drži) \"zlorablja svoje analize za pritisk na novinarje in novinarstvo s ciljem politične podreditve javne radiotelevizije\", namreč z ničimer ne utemeljite\", je med drugim odgovoril na poziv in dodal, da redno analiziranje prispevkov RTV Slovenija glede na vladni sklep o nalogah Ukoma ne more pomeniti pritiska na delo novinarjev in novinarstva. Prav tako to pri oceni o prekoračitvi pristojnosti nekega organa ne more biti relevantna okoliščina. \"Posledično vaš poziv v odsotnosti kakšnih koli drugih dokazov o objektivni prekoračitvi pristojnosti Ukoma ne dokazuje političnih pritiskov na novinarje in novinarstvo, ampak bolj na nevajenost pošiljateljev poziva delovati v demokratični in pluralni družbi. Taka družba, ki je utemeljena v 1. členu Ustave Republike Slovenije, namreč nujno terja soočenja različnih mnenj in pogledov. Prepričan sem, da je usposobljenost za argumentirano soočanje različnih mnenj in pogledov še posebej pomembna za novinarje, ki želijo v demokratični ureditvi kakovostno opravljati svoje poslanstvo,\" je še navedel Gregorčič in pozval avtorje poziva, da analize Ukoma preučijo, in če prepoznajo, da so \"te analize v celoti ali v posameznih delih pomanjkljive, netočne ali morda celo zavajajoče\", podajo Ukomu svoje nasprotne argumente. \"Pri tem pošiljatelje poziva spodbujam, da o svojih ugotovitvah obvestijo tudi javnost,\" je ob tem dodal. ", "tags": ["odziv", "poziv", "programski svet", "Ukom"], "total_comments": 141, "comments": [{"user": "ni maitre", "date": "2022-03-15 22:26:00", "comment": "Pa kaj se greste prekleta banda retardirana! Kakšen ukom? A ukom plačuje prispevek rtv? Al skinete te sds retardirance ali pa se ukine obvezni prispevek, ker teh zajebancij čelavega krimosa in njegove propagande je počasi dost! Ne plačuem prispevka da se futra sds kmetavzarija!", "likes": "120"}, {"user": "Che25", "date": "2022-03-15 22:41:00", "comment": "Kdorkoli je bral ‘analize’ Ukoma in imel priliko spoznati Urbanijo, ve, da gre za ideološko-propagandne umotvore, ki nimajo veze z objektivnostjo poročanja, ampak predvsem s posiljenim uravnoteževanjem. Mnjenje Gregorčiča pa tudi ne bi smelo presenetiti nikogar.", "likes": "113"}, {"user": "copcop", "date": "2022-03-15 22:21:00", "comment": "Torej ima UKOM zaposlene, da nadzorujejo kaj pišejo novinarji. Vse v skladu z zakonom. Lepo nam gre.", "likes": "78"}, {"user": "xx xx", "date": "2022-03-15 22:14:00", "comment": "Bi kaj povedal pa ne smem.Nimam dostopa do javnega medija.", "likes": "61"}, {"user": "BellaCiao", "date": "2022-03-16 06:29:00", "comment": "Sramota, da predsednik programskega sveta izjavlja take slaboumnosti.Gregorčič, izvolite eno pavšalno trditev z moje strani (z uporabo vašega besednjaka): vaše imenovanje je očitno utemeljeno na napačnih predpostavkah, zato so zaključki, ki jih iz napačnih predpostavk svojega imenovanja izpeljujete, zmotni.", "likes": "54"}, {"user": "firtoh", "date": "2022-03-16 06:11:00", "comment": "Kaj ima UKOM z RTV Slovenija? Ukom je vladni PR, torej se naj ukvarja s poročanjem o delu vlade. ", "likes": "47"}, {"user": "dr. LeQuack", "date": "2022-03-16 06:26:00", "comment": "Če tile ostanejo na oblasti, latnoročno prinesem TV sprejemnik na Kolodvorsko in ga tam zažgem. Pranja možganov po navdihu Goebelsa si ne bom dovolil. ", "likes": "40"}, {"user": "Che25", "date": "2022-03-16 06:25:00", "comment": "Primer ene od Ukomovih ‘analiz’.Prispevek: Andrej Stopar je pojasnjeval, kaj je ruski predsednik Vladimir Putin govoril v svojem govoru: »Govoril je o Ukrajini, ji pripisal ahistoričnost in dejal, da je to umetna državna tvorba. To bi lahko govoril tudi o Sloveniji. Slovenije tudi ni bilo pred Socialistično republiko Slovenijo in tudi mi smo umetna državna tvorba in kot takšni ahistorični.«Opomba Ukoma: Očitno tudi dopisnik Andrej Stopar na javni RTV izvaja prorusko propagando, poleg tega pa niti ne razume, kaj so umetne državne tvorbe, hkrati pa pokaže katastrofalno nepoznavanje slovenske zgodovine, ko govori, da smo ahistorični.Proruska propaganda, resno? Očitno je Urbanija zamenjal Stoparja za Putina, mi ga pa za to plačujemo.", "likes": "37"}, {"user": "tomaz1974", "date": "2022-03-16 06:12:00", "comment": "Vlada analizira in s tem diktira prispevke, pisanje javnega medija. Vlada neke države naj opredeljuje, določa vsebino najbolj prisotnega medija v državi. A je res tako težko razumeti, kaj to pomeni?", "likes": "30"}, {"user": "aldorg", "date": "2022-03-16 07:07:00", "comment": "Lol, ukomove \"analize\" so šolski primer pritiskanja na medije s pozicije moči! ", "likes": "28"}, {"user": "The Matrix", "date": "", "comment": "Ubogi naši novinarji. Zanje je vse tak pritisk🥂", "likes": "26"}, {"user": "Sančo Pansa", "date": "2022-03-16 07:39:00", "comment": "Ubogi naši novinarji. Zanje je vse tak pritisk🥂Nič proti snežinki JJ. Če kdo kihne, že vpije, da se ga hoče likvidirati. 🥂", "likes": "27"}, {"user": "The Matrix", "date": "", "comment": "Ubogi naši novinarji. Zanje je vse tak pritisk🥂", "likes": "26"}, {"user": "Jasnaaaaa", "date": "2022-03-16 07:13:00", "comment": "Še 38 dni!", "likes": "27"}, {"user": "The Matrix", "date": "2022-03-15 22:21:00", "comment": "Ubogi naši novinarji. Zanje je vse tak pritisk🥂", "likes": "26"}, {"user": "Qassam", "date": "2022-03-15 22:15:00", "comment": "JŽŠ!!!!", "likes": "26"}, {"user": "Peesda", "date": "2022-03-16 07:31:00", "comment": "Prepotentni nastavljenec...upam,da čez 1 mesec nimaš več službe in da nove tudi ne boš dobil. ", "likes": "21"}, {"user": "elio2", "date": "2022-03-15 22:19:00", "comment": "Le čevlje sodi naj Kopitar!", "likes": "21"}, {"user": "Jasnaaaaa", "date": "2022-03-16 07:16:00", "comment": "Ukinitev Studia City, Tarče,..... važno je, da so ostali Možinovi PRIČEVALCI  in INTERVJUJI, Pirkovićeva ARENA s Kovačičem v glevni vlogi in podobno. Peter Gregorčič - občudujem vas in še bolj vašo pokončno držo in delo!", "likes": "20"}]}, {"url": "https://www.rtvslo.si/slovenija/pricevalka-ki-bi-ljubljanske-kolesarje-poslala-delat/615896", "author": "Jože Možina, TV Slovenija", "datetime_published": "2022-03-16 12:54:00", "category": "Slovenija", "title": "Pričevalka, ki bi ljubljanske kolesarje poslala delat", "subtitle": "Oddaja Pričevalci", "headline": "Magda Rodman rojena Bajc izvira iz ene najbolj uglednih protifašističnih družin na Primorskem, po njenem stricu, tigrovcu Dragu Bajcu se imenuje šola, po stricu Milanu, ki je bil kot partizan v Dražgošah pa ulica na kateri stanuje.", "content": "Leto dni je stara, ko je mamo in večino članov družine zaprla italijanska oblast… Prvi antifašisti v Vipavi Magda je izjemno energična gospa, ki v svojo pripovedjo, podkrepljeno z vipavskim temperamentom preprosto navduši. Njena družina je veliko pretrpela v času italijanske zasedbe Primorske, pa tudi po vojni, v času komunizma, ko je življenje v Vipavi omejevala jugoslovanska vojska. Svoje izjemno zanimivo pričevanje, ki je polno opisov težkih preizkušenj pa tudi njej lastne vedrine, začne s predstavitvijo prednikov in usodo Vipavcev v prvi svetovni vojni. Kot otrok in dekle je poslušala ter si zapomnila številne zgodbe domačinov ter o tem napisala tudi zelo zanimivo knjigo, pa ne edino. Rodila se je leta 1942 kot italijanska državljanka v Vipavi mami Olgi, roj. Kodelja, doma iz Dupelj pri Vipavi, in očetu Ivanu, ki so ga poznali kot Žaneta Bajca, kmetu, ki je obdeloval 10 ha zemlje in imel še gozdne parcele na Nanosu. Njegov brat je bil Drago Bajc, študent prava v Padovi, novinar pri časopisu Edinost v Gorici ter organizator Tigra na Vipavskem, ustanovljenem leta 1927 na Nanosu. Iz Gorice je bežal domov pred aretacijo in na poti umrl v Biljah leta 1928. Drago je bil najstarejši, sledili so mu še sestra Vika in brata Edo in Milan, ki se je kot partizan udeležil tragičnega boja v Dražgošah, po katerem je nemški okupator pobijal domačine in uničil vas. Kasneje je padel v partizanih. V družini pa sta bili še očetovi sestri Milka in Jožka. Mussolinijeva diploma Magda je bila prvi otrok v družini. Ob rojstvu je tehtala samo en kilogram, saj se je rodila prezgodaj. Ker je preživela, je mama od italijanskih oblasti dobila posebno nagrado »DIPLOMO DI BENEMERENZA« s podpisom Benita Mussolinija, ki jo je takoj skrila na podstrešje. A Magda jo je kasneje našla in jo hrani za spomin na tiste težke čase. Pozneje se je rodila še sestra Zmaga, ki se je poročila v Italijo, in Jana, ki je umrla, še preden je dopolnila prvo leto. Mamo Olgo so zaradi pomoči partizanom italijanske oblasti aretirale ponoči 8. 3. 1943 in jo odpeljale v internacijo v Fraschette di Alatri pod Rimom. Med njeno odsotnostjo sta za Magdo skrbeli teta Milka in mamina prijateljica Milena Kobal. Preganjan je bil tudi Magdin stari oče Janez Bajc. 3. 4. 1941 so ga odpeljali v goriške zapore. Od tam so ga poslali v internacijo v Catello di Montlbano pri Firencah. 30. 11. 1942 so ga kot konfiniranca odpeljali na otok Ustica pri Palermu, kjer je hudo zbolel. V tem času mu je umrla žena in italijanske oblasti ga niso pustile na pogreb. Vse prošnje njegove družine za izpustitev so bile zavrnjene, tudi njegova. Starega očeta Janeza so italijanske oblasti 1. 6. 1943 skupaj s 500 drugimi interniranci prepeljale v novo taborišče Chiesanuova pri Padovi. Od tam se je po razpadu Italije domov vrnil postaran in izčrpan, poln uši, skoraj neprepoznaven. Njegov sin Edo je v Logu pri Vipavi leta 1939 pel slovenske pesmi, zato je bil aretiran in odpeljan za tri leta v konfinacijo v Catanzaro v južno Italijo. Domov se je vrnil po razpadu Italije in bil pod nemško okupacijo Vipave odpeljan na prisilno delo v taborišče Marpangau, Magdina teta Milka pa v Landshud na Bavarsko. Ko doma ni bilo moške delovne sile, so družini pri košnji pomagali vipavski gasilci. Zdaj bodo volitve in izberite prave, poštene, premislite malo, da vas ne bodo farbali po televiziji. Tisti, ki štrajkajo po Ljubljani, naj gredo malo po deželi pogledat, kako živimo. In naj primejo kakšen kramp in lopato in naj kaj naredijo tudi. Ne samo tam po Ljubljani kričat. Jugoslovanska vojska dominira v Vipavi Leta 1947 je v Vipavo prišla jugoslovanska vojska in zasedla vse vojašnice in Lanthierijev grad, kapelo svetega Marka pa spremenila v drvarnico za premog in drva ter pred vhod v graščino postavila vojaka s puško. Ob veliki poplavi je grofov arhiv zmetala v reko Vipavo. Takrat za družine ni bilo na razpolago stanovanj in so jih prisilno naseljevali kar po kmečkih hišah. Na vhodu hiše se je lahko pojavil vojak s puško in v stanovanje pripeljal družino oficirja JLA, tudi na Magdino domačijo. Z oficirskimi družinami so si potem delili kuhinjo in »stranišče na štrbunk«, štedilnik na drva, eno pipo za vodo in vhod. To je bila posebna izkušnja »svobode« po končani vojni. Pri Bacevih so bile nastanjene kar tri družine, dve srbski in ena slovenska. Tako je bilo po mnogih hišah v Vipavi. Z nekaterimi so se kar razumeli, pri drugih so nastale tudi težave, vsi so morali sobivati tako ali drugače. Magdini prvi zvezki za šolo leta 1949 so bili napravljeni iz karo pol, ki ji jih je iz vojašnice prinesel oficir, Slovenec iz Maribora, ki je tam bival z družino in ena od njegovih punčk se je še rodila v njihovi hiši. S to družino so ostali še dolgo povezani s pismi in obiski. Vojska je imela nadzor nad javnim in tudi zasebnim življenjem Vipavcev. Pomagala ji je še četica miličnikov, ki so preverjali, kdo prihaja v hišo, posebej, če je bil iz tujine. Spremljali so tudi, kdo hodi v cerkev in kdo od otrok obiskuje verouk. Tak je bil obraz takratne »svobode delavnega ljudstva«, se spominja Magda. Vipava je bila res polna mladih fantov v vojaških uniformah. Bile so jih polne gostilne in bari, kinodvorana v Hrovatinovi dvorani in pozneje v zadružnem domu, hotel Adria, gostilna pri Krhnetovih in gostišče Podskala. Ko so imeli »zakletvo«, pa je v Vipavo prišlo še več Srbov. Ker ni bilo prenočišč, so njihovi sorodniki spali kar v parku na tleh. Iskali so sobe po hišah in v poznih urah trkali na vrata ali okna vipavskih hiš in spraševali: »Možda imate sobu za spavat?« Vojaške vaje so bile po vsej Vipavski dolini, ne glede na lastništvo. Magda se spominja, da so šli ljudje grabit listje v Guro ali na »Brgje«, pa so morali priti nazaj, ker jih vojaška straža ni pustila na parcelo zaradi vojaških vaj. Predstavnik vojaške oblasti je bil vedno prisoten pri vseh sejah takratne občine in če ni dvignil roke, občinski sklep ni bil sprejet. Vojaško nadvlado so domačini čutili povsod, tudi v šoli. Bilo je okoli leta 1960, ko je visoki srbski oficir prišel na vipavsko osnovno šolo in zahteval, da mora šola proslavo za 29. november pripraviti v srbsko-hrvaškem jeziku. A učiteljica mu je pogumno odvrnila, da tega ne bodo storili. So pa domačini od vojakov JLA lahko imeli tudi koristi. Tisti gospodarji, ki so imeli svoje hiše bližje vojašnicam, so na skrivaj prodali kakšen liter vina in žganja. Nekaj kmetov je hodilo v vojašnico po »pomije za prašiče«. To je bilo za tiste čase velika usluga. V vojaških pomijah je bilo veliko kruha, masla, margarine, testenin in prašiči so bili hitro siti in so se debelili. Nekaj kmetij pa je družinam vojaškega osebja lahko prodajalo tudi mleko, kar je bilo dobrodošlo, saj so si tako lahko kupili sladkor, sol ali plačali kakšno položnico. Povojno življenje in zapostavljanje kmetov Občinski proračun se je takrat napajal pretežno iz kmečkih davkov, pove Magda. Davek so morali kmetje plačevati ne samo od zemlje in gozdov, ampak tudi od vozov, koles, nekaj časa tudi od samokolnic. Grozdje, ki so ga kmetje oddali v takratno Kmetijsko vinarsko zadrugo Vipava, je bilo plačano na obroke z zamikom od enega pa tudi do dveh let. Tako so bili vinogradniki »nagrajeni« za celoletno delo, se spominja Magda. Njena družina ni imela moškega potomca, zato je bilo predvideno, da bo kot najstarejša kmetovala. Devet let stara je že pasla živino na travniku pri vojašnici. Kasneje so ga morali skoraj zastonj prepustiti vojski. V spominu ji je ostal tudi dan, ko jo je oče vzel s seboj na Nanos. Skupaj sta šla po drva. Bil je zelo ponosen, da mu dela družbo. Takrat je bilo na kmetiji še veliko ročnega dela. Magda se je šolala na nižji gimnaziji v Vipavi , ki je bila v tistem času na zelo dobrem glasu. Spominja se karizmatičnih učiteljev in profesorjev. Pela je v zboru pod vodstvom prof. Marjana Štefančiča, kasneje pevca v Slovenskem oktetu. Nastopala je na proslavah in dramskih igrah. Lepe spomine ima na učiteljice Mijo Božič, Viko Samsa, Anico Preprost, Vero Poniž in druge. Magda je pela v zboru »Draga Bajca«, imenovanem po njenem stricu. Prav tako so po Dragu Bajcu poimenovali osnovno šolo v Vipavi. Po končani nižji gimnaziji v Vipavi je želela nadaljevati šolanje v Novi Gorici ali v Postojni, pa je bil problem denar za prevoz. Magda se spomni: »Kmečki otroci nismo dobili otroških doklad niti štipendij, ker so nam katastrski dohodek na kmetijo pomnožili z 12-kratom. Zato sem se vpisala na dvoletno kmetijsko šolo, ki je bila takrat v Vipavi, torej skoraj pred našo hišo, in sem še vedno lahko pomagala doma pri kmečkih delih.« Kasneje je vseeno nadaljevala šolanje na administrativni šoli v Ajdovščini ter kmalu nato začela delati v pisarni Krajevnega urada v Vipavi. Družina Poročila se je leta 1965, z možem Marjanom sta bila dobra ekipa in ob redni zaposlitvi sta obdelovala še kmetijo in spadala pod tako imenovane »dvoživke«, ki so plačevale dvojne davke in bile pri oblasti črno zapisane. Pomagali so jima otroci. Po rojstvu dvojčkov leta 1977 je prišla po carskem rezu iz porodnišnice domov. Moža je vprašala: »Saj boš doma dva dni, ker gre za rojstvo dveh otrok?« A na podjetju Lipa Ajdovščina, kjer je bil mož zaposlen, so mu odgovorili, da mu pripada samo en dan, ker v pravilniku ne piše, da bi bili dvojčki izjema. Magda pa je imela takrat doma že dva malo starejša otroka. »Te hladne, uradne birokracije in krivice še danes ne moram pozabiti,« se spomni. V družinskem življenju so bili vzponi in padci, ter hude preizkušnje, ki jih je premagala z vero in solidarnostjo bližnjih, nam zaupa Magda. Zanimanje za preteklost Magda ima mnogo spominov na sosede, ki so se v poletnih večerih zbirali na tramu pred Lekanovo hišo, utrujeni od kmečkega dela, in se pomenkovali, kje je povrgla svinja, kje je krava telila, kje je ponoči gorelo, kdo je umrl, kje je bilo rojstvo, kdo bo naslednji dan posodil konja za oranje in kdo bo ponoči pomagal pri telitvi v hlevu. Tam so se zbirali gospodarji, ki so preživeli prvo in drugo svetovno vojno, veliko brali in veliko vedeli o svetovni zgodovini, posebej o Rusiji. »Jaz pa sem napenjala ušesa in spremljala take dogodivščine. Ko sem šla v pokoj, sem obiskovala starejše ljudi po Vipavi in okolici in zapisovala njihove življenjske usode ter jih objavila v knjigi: Življenje ob trti in kršinu! Spraševali so me, kaj pomeni besedica 'kršin'. To je pusta šopasta trava, ki raste na Nanosu. Ko so naši kosili na Nanosu in pripeljali seno domov, je rekla naša mama: ' Danes ne bo mleka …'« Napisala je debelo knjigo o njenih predniki, pa o družini moža Marjana in dolga leta tvorno sodelovala pri publikaciji Vipavski glas, ki je izjemno kvalitetna revija, pravi spomenik vipavski preteklosti. Še danes pogosto napiše kak članek ali pa pismo bralcev. Sprehod po Vipavi in ljubljanski kolesarji Ob koncu pričevanje se z gospo Magdo sprehodimo po Vipavi, ki je sedaj po prenovi zelo lep trg z izjemno bogato zgodovino. Magda je velika poznavalka kraja in njegove preteklosti. Obiščemo Lanthierijev grad, izvir Vipave, osredni trg s Plečnikovim spomenikom in mogočno župnijsko cerkev sv. Štefana. Pa še muzej, ki ga je Magda Rodman pomagala vzpostaviti in tudi sama zbirala predmete zanj. Tu spoznamo način življenja in materialno kulturo Vipavcev pred 100 in več leti. Magdino pričevanje je polno emocij, žalostnih spominov, pa tudi humorja, s katerim si je lajšala življenje, ki tudi njej nikakor ni prizanašalo. Hude življenjske preizkušnje je prestala z močno vero, ki je imela v njihovi družini vedno pomembno mesto. Ob koncu pričevanja se gospa Magda z zaskrbljenostjo obrne v prihodnost, saj ji ni vseeno, kaj bo s Slovenijo in slovenskim narodom, za katerega so tudi njeni predniki toliko žrtvovali. Doda, da prav težko gleda, kako običajni ljudje trdo delajo za preživetje, ljubljanski kolesarji pa medtem postopajo in kričijo, čeprav jim po njenem nič ne manjka: »Zdaj bodo volitve in izberite prave, poštene, premislite malo, da vas ne bodo farbali po televiziji. Tisti, ki štrajkajo po Ljubljani, naj gredo malo po deželi pogledat, kako živimo. In naj primejo kakšen kramp in lopato in naj kaj naredijo tudi. Ne samo tam po Ljubljani kričat.« Hip nato se umiri in nasmehne. Slovenijo ima v srcu in za naš narod želi, da bi se krepil in rastel iz korenin svojih pogumnih prednikov. Oddaja Pričevalci: Magda Rodman ", "tags": ["Pričevalci", "Magda", "Rodman"], "total_comments": 10, "comments": [{"user": "Keika", "date": "2022-03-16 15:52:00", "comment": "Lahko pa gospa pride v Ljubljano in se s kolesarji malo pogovori. Morda bo potem bolje razumela, zakaj kolesarijo in za kaj se zavzemajo. Glede na to, da prihaja iz protifašistične družine, bi morda ugotovila, da imajo veliko skupnega. Če se gospa seveda zavzema za tiste prave protifašistične vrednote, ki so vodilo demokracij, svobode govora, delovanja in spoštovanja človekovih pravic. ", "likes": "29"}, {"user": "frisk2k", "date": "2022-03-16 16:47:00", "comment": "Ne razumem namena takih prispevkov. OK, da je Možina iz celega razgovora v naslovu izpostavil tisto, kar mu najbolj ustreza, in izkoristil vsako vrstico, ki očrni prejšnji sistem, me seveda ni presenetilo. Sicer pa, ja: ne razumem, kaj naj bi to sprožilo? Strah, da se bomo vrnili v ta grozni čas po 2. sv. vojni, če na volitvah ne podpremo edinega od aktualnih vodij strank, ki je (ironično) dejansko imel komunistično knjižico? Ali pa naj bi nas gospa prepričala, da je bila del nezmotljive generacije in naj vse kopiramo po njih? Spoštujem stare ljudi, njihove izkušnje, mnenja in pričevanja o NJIHOVEM času. Ampak danes na podlagi njihovih prepričanj oblikovati družbo, je pa diametralno nasprotje napredka. Ameriko je iz rok starega, agresivnega prostaka prevzel senilnež in država gre še vedno samo navzdol, Putin se je iz šahovsko premišljenega politika postaral v podivjanega evergreena, ki ogroža cel svet, da o raznih Erdoganih in Netanjahujih sploh ne izgubljam besed. Sami starci, ki mladim uničujejo prihodnost. Zame je merilo preprosto: če so prestari, da bi jim zaupal prevoz svojih otrok v šolo in nazaj, zakaj bi jim dovolil, da upravljajo našo prihodnost?", "likes": "28"}, {"user": "kingair", "date": "2022-03-16 18:29:00", "comment": "Z vsem spoštovanjem, a gospa je rojena leta 1942. Vprašajte danes 15-letnika kaj se dogaja v Sloveniji in si lahko predstavljate, kako se ona spomni dogajanja do leta 1957. Spomin je zelo gnetljiva in zato spremenljiva zadeva, zato so arhivi in vsi drugi dokumentirani zapisi in slike pomembni. Pa še to:kaj pa naj naredim s krampom in lopato, da bo gospa zadovoljna in bo vse prav? Ali lahko mogoče kot raziskovalec, pedagog in ne nazadnje ljubljanski kolesar raje znanja širim med mlade, jih uporabljam in ustvarjam nova?    ", "likes": "15"}, {"user": "Speechless", "date": "2022-03-16 17:53:00", "comment": "Kdo pa je gospa Rodman, da članke o njenem življenju beremo na nacionalnem mediju? Razumem, starejši ljudje radi obujajo spomine na čase, ko še niso bili tako stari, ampak naj s tem dolgočasi svoje vnuke, kaj smo ji bralci portala naredili? ", "likes": "14"}, {"user": "Keika", "date": "", "comment": "Lahko pa gospa pride v Ljubljano in se s kolesarji malo pogovori. Morda bo potem bolje razumela, zakaj kolesarijo in za kaj se zavzemajo. Glede na to, da prihaja iz protifašistične družine, bi morda ugotovila, da imajo veliko skupnega. Če se gospa seveda zavzema za tiste prave protifašistične vrednote, ki so vodilo demokracij, svobode govora, delovanja in spoštovanja človekovih pravic. ", "likes": "29"}, {"user": "leopold1942", "date": "2022-03-16 17:33:00", "comment": "Podpišem. Ni kaj za dodati. ", "likes": "14"}, {"user": "PTR", "date": "", "comment": "Morda je želela zgolj povedati, da kolesarji niso v stiku z realnostjo? Kar se lepo odraža v komentarjih. Ta zaslepljenost je nevarnost za mir in demokracijo, ker ne opazi, da izločajo drugače misleče medtem, ko se imajo sami za tolerantne. In gospa ima svoje mnenje in Možina je zgodovinar, ki sta izpostavila tisto, kar vas strašno moti in že v naprej zavračate kot laž. Torej s predsodkom.Sicer pa upam, da ob vsem znanju se ve čemu sta namenjena kramp in lopata in čemu so namenjene prispodobe. Ni potrebno stvari razumevati dobesedno, da potem to uporabiš za argument, če avtor ni imel namena sporočati dobesedno. In gospa tu ni govorila dobesedno. Fizično delo ti pogosto omogoči, da imaš bolj realen pogled na svet in si ne umišljaš težav tam, kjer jih ni.", "likes": "6"}, {"user": "BeName", "date": "2022-03-16 19:55:00", "comment": "Ta zaslepljenost je nevarnost za mir in demokracijo, ker ne opazi, da izločajo drugače misleče medtem, ko se imajo sami za tolerantne.\"Gospa\" si jemlje pravico ukazovati, kaj naj bi drugi delali, in ob tem govoriš o toleranci? ", "likes": "11"}, {"user": "kingair", "date": "", "comment": "Z vsem spoštovanjem, a gospa je rojena leta 1942. Vprašajte danes 15-letnika kaj se dogaja v Sloveniji in si lahko predstavljate, kako se ona spomni dogajanja do leta 1957. Spomin je zelo gnetljiva in zato spremenljiva zadeva, zato so arhivi in vsi drugi dokumentirani zapisi in slike pomembni. Pa še to:kaj pa naj naredim s krampom in lopato, da bo gospa zadovoljna in bo vse prav? Ali lahko mogoče kot raziskovalec, pedagog in ne nazadnje ljubljanski kolesar raje znanja širim med mlade, jih uporabljam in ustvarjam nova?    ", "likes": "15"}, {"user": "PTR", "date": "2022-03-16 18:43:00", "comment": "Morda je želela zgolj povedati, da kolesarji niso v stiku z realnostjo? Kar se lepo odraža v komentarjih. Ta zaslepljenost je nevarnost za mir in demokracijo, ker ne opazi, da izločajo drugače misleče medtem, ko se imajo sami za tolerantne. In gospa ima svoje mnenje in Možina je zgodovinar, ki sta izpostavila tisto, kar vas strašno moti in že v naprej zavračate kot laž. Torej s predsodkom.Sicer pa upam, da ob vsem znanju se ve čemu sta namenjena kramp in lopata in čemu so namenjene prispodobe. Ni potrebno stvari razumevati dobesedno, da potem to uporabiš za argument, če avtor ni imel namena sporočati dobesedno. In gospa tu ni govorila dobesedno. Fizično delo ti pogosto omogoči, da imaš bolj realen pogled na svet in si ne umišljaš težav tam, kjer jih ni.", "likes": "6"}, {"user": "BeName", "date": "", "comment": "Ta zaslepljenost je nevarnost za mir in demokracijo, ker ne opazi, da izločajo drugače misleče medtem, ko se imajo sami za tolerantne.\"Gospa\" si jemlje pravico ukazovati, kaj naj bi drugi delali, in ob tem govoriš o toleranci? ", "likes": "11"}, {"user": "veza", "date": "2022-03-16 20:11:00", "comment": "Komu je gospa ukazovala, povedala je le, kako so včasih trdo delali in se borili za pravice Slovencev, si pomagali v stiskah, svojih niti ni vseh obelodanila, in da ne razume nekaterih, ki niso zadovoljni z ničemer, kar velja za mnoge prebivalce tega planeta, ne le za kolesarje po beli Lublani...", "likes": "2"}, {"user": "kingair", "date": "", "comment": "Z vsem spoštovanjem, a gospa je rojena leta 1942. Vprašajte danes 15-letnika kaj se dogaja v Sloveniji in si lahko predstavljate, kako se ona spomni dogajanja do leta 1957. Spomin je zelo gnetljiva in zato spremenljiva zadeva, zato so arhivi in vsi drugi dokumentirani zapisi in slike pomembni. Pa še to:kaj pa naj naredim s krampom in lopato, da bo gospa zadovoljna in bo vse prav? Ali lahko mogoče kot raziskovalec, pedagog in ne nazadnje ljubljanski kolesar raje znanja širim med mlade, jih uporabljam in ustvarjam nova?    ", "likes": "15"}, {"user": "veza", "date": "2022-03-16 19:59:00", "comment": "No, če si pedagog, potem boš razumel, da kramp in lopata pomenita prispodobo, spomin in dokumenti, hm, a si slišal za \"obvezno oddajo\", ker mogoče tega niti ni v šolskih učbenikih, kaj pa nacionalizacija nepremičnin in obratov in omejitev kmetij na max 10 ha, a to učite današnji pedagogi?", "likes": "2"}, {"user": "BeName", "date": "", "comment": "Ta zaslepljenost je nevarnost za mir in demokracijo, ker ne opazi, da izločajo drugače misleče medtem, ko se imajo sami za tolerantne.\"Gospa\" si jemlje pravico ukazovati, kaj naj bi drugi delali, in ob tem govoriš o toleranci? ", "likes": "11"}, {"user": "PTR", "date": "2022-03-17 13:46:00", "comment": "Gospa je povedala svoj predlog kot del njenega pogleda na situacijo. Težava je, ko nekdo njen predlog v svoji glavi dojame kot ukaz, kar mu vzbudi negativna čustva, katera postanejo temelj njegove lastne argumentacije. Potem se lahko zgodi, da ga čustva vodijo in zapiše raje \"Gospa\" namesto Gospa.Kdo tu koga \"farba\"?", "likes": "1"}]}, {"url": "https://www.rtvslo.si/slovenija/stranka-resni-ca-zapira-kandidatno-listo-za-aprilske-drzavnozborske-volitve/615753", "author": "M. Z.", "datetime_published": "2022-03-15 11:22:00", "category": "Slovenija", "title": "Stranka Resni.ca zapira kandidatno listo za aprilske državnozborske volitve", "subtitle": "V stranki Zorana Stevanovića prepričani, da se na volitve podajajo z odlično ekipo", "headline": "V stranki Resni.ca popolnjujejo še zadnja mesta na kandidatni listi za aprilske volitve v DZ. Hkrati končujejo tudi zbiranje podpisov volivcev, s katerimi bodo predvidoma v začetku prihodnjega tedna vložili kandidature v vseh volilnih enotah.", "content": "V stranki Resni.ca so prepričani, da se na volitve v državni zbor podajajo z odlično ekipo, ki bo po volitvah v parlamentu zasedla večje število poslanskih sedežev. Na kandidatni listi bosta med drugim kandidirala predsednik Resni.ca Zoran Stevanović v volilnem okraju Jesenice in predsednik Neodvisne stranke Pomurja Jože Korpič v okraju Murska Sobota 1. Slednji se je sicer o morebitnem skupnem nastopu na volitvah pogovarjal tudi s stranko LIDE pod vodstvom predsednika DZ-ja Igorja Zorčiča, ki pa se na parlamentarne volitve ne bo podala. Med kandidati stranke so med drugim še odvetnica Karin Abramušić v okraju Murska Sobota 2, odvetnik Tomaž Avsenik v Ljubljani Center, slovenska kiparka Alenka Viceljo v okraju Ljubljana Vič-Rudnik 2 in slovenski politolog Neven Polajnar v okraju Kranj 2. Kot še poudarjajo v stranki, so pogoji za kandidaturo na listi stranke potrdilo o nekaznovanosti, potrdilo, da posamezni kandidati niso v kazenskem postopku za kaznivo dejanje, ki se preganja po uradni dolžnosti, ter da kandidati v preteklosti niso zasedali ključnih političnih funkcij v državi. Med člani v stranki sicer navajajo tudi ustanovnega člana stranke Resni.ca in specialista ginekologije in porodništva Stanka Pušenjaka in profesorja na fakulteti za šport Damirja Karpljuka. ", "tags": ["Resni.ca", "kandidatna lista", "volitve"], "total_comments": 23, "comments": [{"user": "Hobbes", "date": "2022-03-15 12:47:00", "comment": "Zanimivo ane, od samega začetka Janše ne motijo Stevanovićevi protesti, njemu ne pošilja kazni, njega Nova24 ne vleče po zobeh, prav tako ga Janša ne zmerja. Ni to zanimivo? Kot, da bi Stevanović morda bil novi satelit Janše.", "likes": "13"}, {"user": "zokizaver666", "date": "2022-03-15 11:59:00", "comment": "Prav šokiran sem, da se je odličen specialist dr. Stanko Pušenjak znašel v tem krogu. Kaj se mu je zgodilo? Čemu taka sprememba osebnosti? So tudi ostali kandidati podobnega kova?", "likes": "9"}, {"user": "gusztav", "date": "", "comment": "Glede na to da ne verjamem ne desnim ne levim, ima Resnica ali Zdrava družba moj glas. Vi se kar zgražajte, ampak brez njih bi bili danes blizu obveznega cepljenja, s PC pogojem povsod. S tem da je v ključnih trenutkih zbral skupaj protestnike, je, kar se mene tiče, naredil dovolj da si zasluži poslansko plačo en mandat, če pa se bodo zadeve v smeri plandemičnega kršenja pravic spet zaostrile, pa bo zelo koristno imeti nasprotnike tega v parlamentu.", "likes": "7"}, {"user": "CaptainAmerica", "date": "2022-03-15 15:00:00", "comment": "Ti resno verjameš, da nimamo obveznega cepljenja in PC pogoja, ker so teli norci ob sredah razbijali po ljubljani? Dobro so ti sprali glavo s solzilcem.", "likes": "7"}, {"user": "gusztav", "date": "", "comment": "Glede na to da ne verjamem ne desnim ne levim, ima Resnica ali Zdrava družba moj glas. Vi se kar zgražajte, ampak brez njih bi bili danes blizu obveznega cepljenja, s PC pogojem povsod. S tem da je v ključnih trenutkih zbral skupaj protestnike, je, kar se mene tiče, naredil dovolj da si zasluži poslansko plačo en mandat, če pa se bodo zadeve v smeri plandemičnega kršenja pravic spet zaostrile, pa bo zelo koristno imeti nasprotnike tega v parlamentu.", "likes": "7"}, {"user": "aboroč", "date": "2022-03-15 13:03:00", "comment": "če pa se bodo zadeve v smeri plandemičnega kršenja pravic spet zaostrile, pa bo zelo koristno imeti nasprotnike tega v parlamentu.-------------------------------------------------------------------------------------------------------------------------------------Saj se strinjam, a naj prej sprejmejo zakon, po katerem necepljeni bolniki sami plačajo stroške zdravljenje in so odškodninsko odgovorni za prenašanje virusov. Naj necepljene bolnike zdravijo izključno necepljeni zdravniki. ", "likes": "7"}, {"user": "gusztav", "date": "2022-03-15 12:53:00", "comment": "Glede na to da ne verjamem ne desnim ne levim, ima Resnica ali Zdrava družba moj glas. Vi se kar zgražajte, ampak brez njih bi bili danes blizu obveznega cepljenja, s PC pogojem povsod. S tem da je v ključnih trenutkih zbral skupaj protestnike, je, kar se mene tiče, naredil dovolj da si zasluži poslansko plačo en mandat, če pa se bodo zadeve v smeri plandemičnega kršenja pravic spet zaostrile, pa bo zelo koristno imeti nasprotnike tega v parlamentu.", "likes": "7"}, {"user": "eMZe", "date": "2022-03-15 12:07:00", "comment": "V program naj dajo še regulirane cene goriva, čevapov in piva, pa bo.", "likes": "7"}, {"user": "stewie", "date": "2022-03-15 11:26:00", "comment": "Kot še poudarjajo v stranki, so pogoji za kandidaturo na listi stranke potrdilo o nekaznovanosti, potrdilo, da posamezni kandidati niso v kazenskem postopku za kaznivo dejanje, ki se preganja po uradni dolžnosti, ter da kandidati v preteklosti niso zasedali ključnih političnih funkcij v državi.Še dobro, da ne zahtevajo potrdila, da so bili vsaj oglobljeni za prekršek zaradi nenošenja maske ali izpolnjevanja pogoja PCT, ko je ta veljal, ter da so se znašli v kazenskem postopku in bili celo kaznovani, ker so dali tistemu klošarju za en fiks, da se je cepil v njihovem imenu. In da ne vidijo ruske agresije na Ukrajino kot nameren manever zlobnih elit, da se korona in s tem vred priljubljenost stranke umakne iz naslovnic medijev. Treba je uvesti korono nazaj, da bo Zoki uspel prit v vlado in postat minister za zdravje!", "likes": "5"}, {"user": "themetun", "date": "2022-03-15 19:54:00", "comment": "Pušenjak? To je tisti genij, ki je narobe prevedel angleški članek in trdil, da cepivo povzroča neplodnost? Ja, paše zraven!", "likes": "4"}, {"user": "Janko1973", "date": "2022-03-15 16:41:00", "comment": "Če njemu uspe, smo pa res banana republika in nam ni pomoči.", "likes": "4"}, {"user": "Superhuman", "date": "2022-03-15 16:30:00", "comment": "Naj gre v Srbski parlament. ", "likes": "4"}, {"user": "Hobbes", "date": "", "comment": "Zanimivo ane, od samega začetka Janše ne motijo Stevanovićevi protesti, njemu ne pošilja kazni, njega Nova24 ne vleče po zobeh, prav tako ga Janša ne zmerja. Ni to zanimivo? Kot, da bi Stevanović morda bil novi satelit Janše.", "likes": "13"}, {"user": "aboroč", "date": "2022-03-15 16:37:00", "comment": "Zanimivo ane, od samega začetka Janše ne motijo Stevanovićevi protesti,--------------------------------------------------------------------------------------------------------------------------------------Jenull bo s svojimi protesti maja vpisan v Guinesovo knjigo, preko 100 jih bo in to vsak petek, v lepem in grdem vremenu.Koliko protestov je v Stevanovićevi statistiki? Je Stevanovićevo število primerljivo z Jenullovim? ", "likes": "3"}, {"user": "Hobbes", "date": "", "comment": "Zanimivo ane, od samega začetka Janše ne motijo Stevanovićevi protesti, njemu ne pošilja kazni, njega Nova24 ne vleče po zobeh, prav tako ga Janša ne zmerja. Ni to zanimivo? Kot, da bi Stevanović morda bil novi satelit Janše.", "likes": "13"}, {"user": "Rikii20", "date": "2022-03-15 16:03:00", "comment": "Ravno Nova24 ga je najbolj \"razapela\" kot bi rekli na Balkanu.", "likes": "2"}, {"user": "seba goričan", "date": "2022-03-15 15:38:00", "comment": "MMC postaja Siol....", "likes": "2"}, {"user": "mirror", "date": "2022-03-15 14:03:00", "comment": "Ne razumem, ali se nekateri res bojite ene drobne igle. Isti ste tudi proti oboroževanju. Cela naša zgodovina so same medsebojne vojne.Vi ste pa sami mamini scrklani sinčki, ki so do 35 leta v hotelu mama z najlažjo Izobrazbo, torej FDV ali FF, ki v petkih biciklira pred parlamentom. Predsednik Resni.ce je brez dela, ker so ga izključili iz policije. A tak je vaš idol.   ", "likes": "2"}, {"user": "gusztav", "date": "", "comment": "Glede na to da ne verjamem ne desnim ne levim, ima Resnica ali Zdrava družba moj glas. Vi se kar zgražajte, ampak brez njih bi bili danes blizu obveznega cepljenja, s PC pogojem povsod. S tem da je v ključnih trenutkih zbral skupaj protestnike, je, kar se mene tiče, naredil dovolj da si zasluži poslansko plačo en mandat, če pa se bodo zadeve v smeri plandemičnega kršenja pravic spet zaostrile, pa bo zelo koristno imeti nasprotnike tega v parlamentu.", "likes": "7"}, {"user": "dog44", "date": "2022-03-15 14:03:00", "comment": "Če pride v parlament, bo satelitski prisklednik namesto Jelinčiča.", "likes": "2"}, {"user": "xx xx", "date": "2022-03-15 21:49:00", "comment": "Glasovati za njih bi bilo isto,kot glasovati za rumene slovenske naciste.", "likes": "1"}, {"user": "zokizaver666", "date": "", "comment": "Prav šokiran sem, da se je odličen specialist dr. Stanko Pušenjak znašel v tem krogu. Kaj se mu je zgodilo? Čemu taka sprememba osebnosti? So tudi ostali kandidati podobnega kova?", "likes": "9"}, {"user": "Vernon", "date": "2022-03-15 20:30:00", "comment": "Mogoče ve pa dr. Pušenjak kaj več od tebe, npr. bere znanstvene članke:www.slovenskizdravniki.si/evropski-strokovnjak-za-cepljenje-poziva-k-moratoriju-prevod/www.slovenskizdravniki.si/mojim-otrokom-o-cepljenju/dailyexpose.uk/2022/03/11/pfizer-docs-vaccine-accumulates-ovaries-cancer/Mimogrede, delnice Pfizerja in Moderne so strmoglavile, ... le zakaj?Stranka Resnica je edina, ki nas še ni prodala za bakšiš... ne tega pozabit!!", "likes": "1"}, {"user": "Sheppard", "date": "2022-03-15 18:13:00", "comment": "lahko bi dali kaksen bolj inovativen ime stranke ne pa povezano s to godljo", "likes": "1"}, {"user": "kopibreak", "date": "2022-03-15 17:08:00", "comment": "Stranka zapira štacuno.", "likes": "1"}]}, {"url": "https://www.rtvslo.si/gospodarstvo/opozorila-rudarjev-da-bi-si-lahko-privoscili-energijo-ki-jo-proizvajamo-moramo-varcevati/615888", "author": "M. Z., La. Da.", "datetime_published": "2022-03-16 12:25:00", "category": "Gospodarstvo", "title": "Opozorila rudarjev: Da bi si lahko privoščili energijo, ki jo proizvajamo, moramo varčevati", "subtitle": "Zahteva po ustreznem in dostojnem plačilu", "headline": "V Sindikatu delavcev rudarstva in energetike po pogajanjih z vodstvom Premogovnika Velenje ugotavljajo, da so si na zelo različnih bregovih. Plače rudarjev Premogovnika Velenje so sicer od leta 2019 zamrznjene.", "content": "Vodstvo premogovnika in Sindikat delavcev rudarstva in energetike Slovenije (SDRES) sta po pogajanjih ostala na zelo različnih bregovih glede upoštevanja dejanske rasti življenjskih stroškov, so sporočili iz SDRES-a. Kot so sporočili iz sindikata, vztrajajo na stališču, da so se njihove plače zaradi podražitev in zamrznitve plač v Premogovniku Velenje realno znižale za vsaj 15 odstotkov. Samo hrana in ogrevanje sta se v zadnjih mesecih podražila za najmanj 20 odstotkov, opozarjajo. To nesorazmerje, ki ga je povzročil predvsem škodljiv dogovor, ki ga je leta 2019 Sindikat premogovnika Velenje (SPESS) podpisal s poslovodstvom Premogovnika Velenje, je treba odpraviti, menijo. \"V SDRES bomo pri tem vztrajali tudi v nadaljevanju pogajanj, ki bodo 25. marca,\" so dejali. Ponovno so poudarili, da knapi ne morejo pristati in ne bodo pristali na varčevanje na njihov račun, da si bodo v službi lomili hrbtenice in delali v treh izmenah skoraj vse dni v tednu, da bi Sloveniji zagotovili zanesljivo oskrbo z energijo, popoldne pa gledali v denarnice in varčevali pri osnovnih življenjskih potrebščinah, da si bodo energijo, ki jo proizvajajo, lahko sploh privoščili. \"Glede na to, da delamo v panogi, ki so ji - kot vse kaže - šteti dnevi, nikakor ne moremo pristati na prag revščine, preden se nas odkriža. Če drži, da je Termoelektrarna Šoštanj v zaostrenih razmerah stabilen in zanesljiv vir energije, je edino pravično, da so tudi knapi ustrezno nagrajeni za svoj trud, brez katerega te zanesljivosti in stabilnosti pri dobavi energije ne bi bilo,\" so zapisali. Dodali so, da je denarja v energetiki dovolj, a njegova razporeditev ni v korist knapov. Zato v SDRES vztrajajo pri odpravi plačnih nesorazmerij in upoštevanju rasti življenjskih stroškov. V pogajanjih za tarifni del, ki potekajo v prostorih Premogovnika Velenje, v Sindikatu delavcev rudarstva in energetike Slovenije (SDRES) vidijo priložnost, \"da se ublažijo škodljive posledice zamrznjenih plač oziroma dogovora, ki ga je reprezentativni sindikat podpisal s poslovodstvom Premogovnika Velenje\". Po tem dogovoru se plače zaposlenih namreč od leta 2019 ne usklajujejo z rastjo življenjskih stroškov. ", "tags": ["Premogovnik Velenje", "SDRES", "pogajanja"], "total_comments": 8, "comments": [{"user": "Matej_ikar", "date": "2022-03-16 14:40:00", "comment": "Izgleda imam samo še jaz plačo iz leta 2015. Sam sem si kriv.", "likes": "5"}, {"user": "Muaddib900", "date": "2022-03-16 19:59:00", "comment": "velenjski lignit-koliko si ga dal not v peč, toliko si ga iz peči vzel ven za pepelže 30 let se švercajo in premog kupujejo v indoneziji", "likes": "3"}, {"user": "enoglasen", "date": "2022-03-16 16:47:00", "comment": "Zaračunati ogrevanje iz toplarne po tržnih cenah plina, elektrike,...tu ne more biti privilegijev na račun ostalih delovnih državljanov Slovenije . Že leta je standard ljudi v Šaleški dolini daleč pred ostalimi kraji Slovenije, a nekdo mora ta standard pokriti. Šport in urejena krajina , zopet, daleč pred drugimi kraji Slovenije, nekdo to vselej plača. če želijo kaj več , naj razkrijejo resnico o bogatenju posameznikov in milijonih prekanaliziranih iz TEŠa ter premogovnika....ljudje dobro vedo, koliko si je kdo prisvojil...ali pa najprej morajo pasti na dno.  Plače in standard vseh  ljudi iz Premogovnika in TEŠa pa tako ali tako presega vse meje dobrega okusa.  Koliko ljudem iz gospodarstva pa se je dvignila plača zadnjih deset let, kljub inflaciji?", "likes": "3"}, {"user": "LosAlamos", "date": "2022-03-16 13:04:00", "comment": "Dvigniti je treba ceno lignita pa bojo knapi imeli tudi (ob že tako visokih dohodkih če prištejemo domnevna plačila v 2. in 3. pokojninski steber) še nekoliko višje plače.", "likes": "3"}, {"user": "NazgulCreature", "date": "2022-03-17 15:48:00", "comment": "Politiki na veliko zapravljajo, kot bi imeli na stotine ton denarja, nam pa palamudrijo da naj varčujemo ? A mene kle mogoče kdo j v glavo ?? ", "likes": "1"}, {"user": "LosAlamos", "date": "2022-03-16 13:02:00", "comment": "CO2 kuponi so že zdavnaj postali samo mešetarjenje in dodaten faktor k energetski revščini. Brez močnih elektrarn še desetletja ne bomo mogli pokrivati dneve, ko ni sonca in vetra in izpade plina kot je ta zarad Ukrajine.V Velenju in Šoštanju denimo imajo zaradi ogrevanja stanovanj in hiš s toplovodom iz TEŠ (manj kurišč doma in s čistilnimi napravami na TEŠU) najčistejši zrak v slovenskih mestih. ", "likes": "1"}, {"user": "Matej_ikar", "date": "", "comment": "Izgleda imam samo še jaz plačo iz leta 2015. Sam sem si kriv.", "likes": "5"}, {"user": "JANEZ MAVRICIUS", "date": "2022-03-16 15:21:00", "comment": "...pa že takrat je bila previsoka! :)", "likes": "0"}, {"user": "velenjcan", "date": "2022-03-16 13:53:00", "comment": "Evropski Urnebes si hkrati pripravlja energetsko luknjo na dveh bregovih: z ukinjanjem obstoječe proizvodnje v imenu 'onesnaževanja' in drugih ogljičnih nategov ter s prekinitvijo dobav iz Rusije v imenu demokracije, vrednot itd. Koordinirani napad na razum in na oskrbo z energijo. Pod črto: Juga je bila v primerjavi s tem kljub vsem neumnostim urejena država.", "likes": "0"}]}, {"url": "https://www.rtvslo.si/slovenija/preberite-tudi/nevladne-organizacije-opozarjajo-na-dovoljenje-za-odstrel-medvedov/615839", "author": "", "datetime_published": "2022-03-15 21:12:00", "category": "Preberite tudi", "title": "Nevladne organizacije opozarjajo na dovoljenje za odstrel medvedov", "subtitle": "", "headline": "Zaradi dovoljenja okoljskega ministrstva za odstrel 222 rjavih medvedov so nevladne organizacije na Predstavništvo Evropske komisije v Sloveniji in Pisarno Evropskega parlamenta v Sloveniji naslovile javno pismo.", "content": "V njem ju pozivajo k ukrepanju v okviru svojih pristojnosti. \"Dovoljenje je začelo veljati danes, 15. marca 2022. Prosimo, da nemudoma ukrepate, kajti iz izkušenj se bojimo, da bodo medvede do odziva upravnega sodišča že pobili, kot se je to zgodilo prejšnja leta,\" so v javnem pismu zapisali v Društvu za dobrobit živali AniMa, društvu za zaščito in pomoč živalim v stiski Lajka ter mednarodnem društvu za varstvo okolja in narave Alpe Adria Green. V pismu navajajo, da so lovci v okviru lanskega dovoljenja ministrstva za okolje in prostor pobili 113 medvedov od načrtovanih 220, nato pa je upravno sodišče kvotni poboj zaustavilo in znova ugotovilo, da \"je v konkretnem primeru izkazana ne samo težka popravljivost škode, ampak celo nepopravljivost škode, kajti odstreljenih medvedov kot strogo zavarovane živalske vrste ne bo mogoče nadomestiti\". Ob tem dodajajo, da je rjavi medved zaščitena živalska vrsta. Slovenija s podporo vlade in pod pritiski interesnih skupin, kot so kmetje, lovci, gozdarji, prodajalci in izvozniki divjačine, z izdajanjem dovoljenj in drugih aktov za vsakoletni odstrel medvedov redno krši habitatno direktivo, resolucijo Evropskega parlamenta in tudi lastno nacionalno zakonodajo ter razsodbe sodišča EU-ja v povezavi s kršenjem habitatne direktive v članicah EU-ja, so opozorili. Evropsko komisijo pozivajo, naj se zavzame za takojšnjo uveljavitev moratorija za kvotni odstrel in strožje opozori Slovenijo, naj spoštuje razsodbo Vrhovnega sodišča EU-ja, ki je na pobudo Višjega sodišča na Finskem pripravilo interpretacijo člena v habitatni direktivi o izjemah, ki dovoljuje nadzor velikih zveri z odlovom. ", "tags": ["medved", "Evropska komisija", "javno pismo"], "total_comments": 3, "comments": [{"user": "mirror", "date": "2022-03-15 21:45:00", "comment": "Če so se medvedi preveč namnožili, jih je treba odstreliti. To se dela vedno in povsod. Požvižgam se na nevladnike.", "likes": "4"}, {"user": "MAN0", "date": "2022-03-16 11:14:00", "comment": "Zaradi stalnih blokad odstrela zadnja leta imamo sedaj stanje v katerem ni več dovolj odstreliti okoli 100 medvedov kot je bilo prej običajno!", "likes": "1"}, {"user": "kislec", "date": "2022-03-16 14:22:00", "comment": "Se strinjam s pismom - ampak samo, če bosta EU komisija in parlament poselila teh 222 medvedov (in več!) širom EU ...", "likes": "0"}]}, {"url": "https://www.rtvslo.si/slovenija/preberite-tudi/pahor-poudaril-da-je-siritev-eu-ja-na-zahodni-balkan-geopoliticno-vprasanje-prve-kategorije/615885", "author": "M. Z.", "datetime_published": "2022-03-16 12:02:00", "category": "Preberite tudi", "title": "Pahor poudaril, da je širitev EU-ja na Zahodni Balkan \"geopolitično vprašanje prve kategorije\"", "subtitle": "", "headline": "Predsednik Borut Pahor je na Dunaju nagovoril študente Diplomatske akademije in opozoril, da je vojna v Ukrajini pomembna za Evropo in ves svet. Po njegovem mnenju je pomembno, da EU čim prej vključi države Zahodnega Balkana, zlasti BiH.", "content": "Evropska ideja, utemeljena na spravi in sodelovanju v vzajemno korist, je najbolj omogočala mir v Evropi, ki je trajal skoraj 80 let, je poudaril slovenski predsednik v svojem predavanju. \"Evropska ideja (...) skoraj pol milijarde ljudem zagotavlja mir in blaginjo. Nevarno je bilo do nedavnega edino to, da smo mir jemali za samoumeven,\" je dejal predsednik Borut Pahor. A te \"nevarnosti\" ni več, saj je Rusija brez povoda napadla suvereno Ukrajino, je poudaril. Zavzel se je za čimprejšnjo prekinitev ognja, za diplomatska pogajanja in iskanje rešitve po mirni poti. Podprl je sankcije Zahoda, da se Rusija prisili k čimprejšnji ustavitvi vojne, je dejal. Ocenil je, da vojna v Ukrajini \"oživlja preživeto mentaliteto geopolitike\". V tem smislu pa je širitev EU-ja na Zahodni Balkan \"geopolitično vprašanje prve kategorije\". Opozoril je, da zastoj v procesu širitve EU-ja krepi nacionalizme in razmišljanja o spremembi meja, kar pa \"ogroža mir in varnost tega dela Evrope in celo Evropo\". Spet se je zavzel predvsem za pospešeno vključevanje Bosne in Hercegovine v EU-ju. \"Če tam ne bo Evrope, bo varnostni problem,\" je opozoril in hkrati državo pozval, naj čim prej sprejme spremembe volilne zakonodaje. \"Tu imamo čas tako rekoč samo do maja, ali pa tvegamo nepredvidljive posledice,\" je dejal. Podprl je tudi pobudo Odprti Balkan za tesnejše povezovanje Srbije, Severne Makedonije in Albanije. \"Zdi se mi, da je ena redkih konstruktivnih zamisli o sodelovanju držav Zahodnega Balkana, ki je vsaj deloma naletela na iskreno podporo,\" je dejal Pahor. Hkrati je ponovil poziv srbskemu predsedniku Aleksandru Vučiću, naj jasneje pojasni, da se za to pobudo ne skriva velikosrbska politika. Zavrnil je tudi ocene, da je Srbija dejavnik nestabilnosti na Zahodnem Balkanu, a hkrati opozoril, da zaradi vojne v Ukrajini in povečevanju razlik med EU-jem in Rusijo ne bo mogla dolgo \"sedeti na dveh stolih\". \"Kljub temu upam, da bo Srbija ohranila svojo proevropsko usmeritev in se inteligentno izvila iz te situacije,\" je dejal Pahor. \"To bi bilo pomembno za proevropsko prihodnost Srbije ter celotnega Zahodnega Balkana, zmanjšalo pa bi tudi nevarnost ruskih skušnjav, da na Zahodnem Balkanu povzroči nestabilnost,\" je še dodal v svojem predavanju na Diplomatski akademiji na Dunaju, najstarejši poklicni podiplomski šoli za mednarodne študije na svetu. Leta 1754 jo je ustanovila cesarica Marija Terezija, od leta 1964 pa deluje kot neodvisna javna izobraževalna institucija. ", "tags": ["Diplomatska akademija", "Borut Pahor", "Ukrajina", "EU"], "total_comments": 0, "comments": []}]