[
    {},
    {
        "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/v-torek-potrdili-2904-okuzb-z-novim-koronavirusom-umrlo-pet-bolnikov-s-covidom-19/615868",
        "author": "M. Z.",
        "datetime_published": "2022-03-16 09:45:00",
        "title": "Novi koronavirus",
        "subtitle": "Pridobitev evropskega digitalnega potrdila po novem mogoča tudi s hitrim testom",
        "headline": "V torek je bilo ob 1737 PCR-testih in 11.425 hitrih antigenskih testih potrjenih 2904 okužb z novim koronavirusom. Na navadnih oddelkih je po podatkih ministrstva za zdravje zaradi covida-19 hospitaliziranih 153 bolnikov, na intenzivnih pa 55.",
        "content": "V torek so potrdili 2904 okužb z novim koronavirusom, kar je 722 več kot pred tednom dni. Število torkovih potrjenih primerov je sicer nižje kot v ponedeljek, ko sta bili ob 2113 PCR-testih in 15.884 hitrih antigenskih testih potrjeni 4202 okužbi, kar je največ od 16. februarja. Skupno je po podatkih ministrstva za zdravje hospitaliziranih 351 bolnikov s potrjeno okužbo. Zaradi covida-19 je hospitaliziranih 153 bolnikov, kar je šest manj kot dan prej. Medtem je na intenzivnih oddelkih zaradi covida-19 hospitaliziranih 55 bolnikov, en bolnik manj. Po podatkih ministrstva je v torek umrlo pet bolnikov s covidom-19. Po podatkih NIJZ-ja je v državi trenutno 28.665 aktivnih primerov okužb, kar je 1068‬ več kot dan pred tem. Sedemdnevno povprečje potrjenih primerov trenutno znaša 2254, kar je 105 več kot dan prej. Število potrjenih primerov v zadnjih 14 dneh na 100 tisoč prebivalcev po zadnjih podatkih znaša 1351, 51 več kot dan pred tem. Po podatkih NIJZ-ja je enim odmerkom cepiva proti covidu-19 cepljenih 1.264.261 ljudi, z vsemi odmerki pa 1.219.468. Od danes je na podlagi posodobljene različice aplikacije za izdajo potrdil evropsko digitalno potrdilo mogoče pridobiti tudi na podlagi pozitivnega rezultata hitrega antigenskega testa na koronavirusno okužbo, so sporočili z NIJZ-ja. Do zdaj je potrdilo na podlagi tega namreč veljalo le v Sloveniji, ne pa tudi v drugih evropskih državah. Slovenija je namreč 1. februarjem uvedla slovensko covidno potrdilo, za pridobitev katerega je bilo prebolevnost mogoče dokazati že s pozitivnim rezultatom hitrega antigenskega testa. To potrdilo se je sicer preverjalo z isto aplikacijo kot evropsko digitalno covidno potrdilo, vendar je veljalo samo v Sloveniji in se z njim ni dalo prehajati v druge države. Z zadnjo, današnjo posodobitvijo aplikacije, pa bodo za izkazovanje potrjene okužbe za pridobitev evropskega potrdila poleg pozitivnega izvida PCR-testa upoštevani tudi pozitivni izvidi hitri testov, in sicer od vključno 30. januarja letos. Poleg tega so za izdajo digitalnega covidnega potrdila o cepljenju dodali še možnost za cepljenje s cepivom proizvajalca Novavax, ki je nedavno prispelo v Slovenijo, so še zapisali na spletni strani Nacionalnega inštituta za javno zdravje (NIJZ). ",
        "tags": [
            "novi koronavirus",
            "covid-19",
            "okužbe"
        ],
        "total_comments": 25,
        "comments": [
            {
                "user": "Metrodusa",
                "date": "2022-03-16 10:12:00",
                "comment": "Brez zamere, ampak ob vidnem trendu praznjenja bolnišnic štejemo koga in zakaj? Ljudi, ki imajo pozitiven test, pogosto niti ne simptomov.In zakaj ne moremo potrjevati HAT s PCR?",
                "likes": "35"
            },
            {
                "user": "Mrbungle",
                "date": "",
                "comment": "Ocenjuje, da 3x vec od uradnih statistik, to je okoli 20 mikijonov . ..",
                "likes": "3"
            },
            {
                "user": "Zelezna kobila",
                "date": "2022-03-16 11:19:00",
                "comment": "Po drugi strani pa lahko ocenjujemo, da sta morbiditeta in mortaliteta relativno gledano precej nižji kot se navaja, saj je bilo okužb verejtno bistveno več od uradnih številk",
                "likes": "15"
            },
            {
                "user": "yanko",
                "date": "2022-03-16 10:26:00",
                "comment": "Medtem pa se je znižalo število na intenzivni (glede na včerajšni dan na worldmeter) zdaj 65. Štiri manj od včeraj.",
                "likes": "14"
            },
            {
                "user": "petert99",
                "date": "",
                "comment": "Glede škodljivosti cepljenja (pa še marsičesa) članek v celoti zavaja.Je pa zanimiv point,da Emergency Use Authorization morda res ni več upravičen.Kratek povzetek pa: cepiva so pretežno varna, vendar proti novim sevom (pričakovano) manj učinkovita. Če se do sedaj niste cepili, se sedaj res ni smiselno. Že cepljeni starejši lahko enkrat jeseni razmislite o novem odmerku. ",
                "likes": "2"
            },
            {
                "user": "Pisuka",
                "date": "2022-03-16 15:38:00",
                "comment": "Očitno ne poznaš nikogar, ki mu je cepljenje povzročilo večmesečne težave (sesut imunski sistem). Jaz jih poznam kar nekaj. Očitno misliš, da je cepivo varno, če se zaradi njega ne umre. Vse ostalo nič ne šteje???",
                "likes": "10"
            },
            {
                "user": "klop",
                "date": "",
                "comment": "Ni tukaj gor mantra, da potrditev na testu ni enako okužba? Torej po tem takem je okužb manj, kot je potrjenih?",
                "likes": "1"
            },
            {
                "user": "Pleasedotell",
                "date": "2022-03-16 13:44:00",
                "comment": "Kolega, se bo treba odločiti, ali je kljub ukrepom veliko okužb, ali pa potrjene okužbe, niso dejansko okužbe.Če velja prvo, zakaj imamo ukrepe, če drugo, zakaj štejemo in merimo \"okužbe\" pri zdravih ljudeh.Nič od tega nima smisla, in ogromno škodo za družbo.",
                "likes": "10"
            },
            {
                "user": "steiermark",
                "date": "2022-03-16 13:57:00",
                "comment": "Danska je ena bnajbolj precepljenih držav sveta. Kaj se dogaja? Ugotavljajo izjemno presežno smrtnost kljub precepljenisti:domengorenseklaw.com/2022/03/15/kaj-se-dogaja-na-danskem-in-drugod/?fbclid=IwAR0YH_NtlaGMSpkcNWgZQdQacS02G2ajqNP7O0loRYfTgzugPo2kQhYIrV4In stroka se čudi! Nič jim ni jasno. Recimo.",
                "likes": "9"
            },
            {
                "user": "klop",
                "date": "",
                "comment": "Ni tukaj gor mantra, da potrditev na testu ni enako okužba? Torej po tem takem je okužb manj, kot je potrjenih?",
                "likes": "1"
            },
            {
                "user": "Zelezna kobila",
                "date": "2022-03-16 12:58:00",
                "comment": "Res je, pozitiven test pomeni prisotnost virusa na sluznici in ne nujno okužbe.Ampak ravno o tem govorim, saj sem govorila o morbiditeti, se pravi o obolevnosti. Veliko ljudi je namreč prišlo v stik z virusom (precej več kot je bilo potrjenih na testu), pa niso zboleli",
                "likes": "7"
            },
            {
                "user": "steiermark",
                "date": "",
                "comment": "Danska je ena bnajbolj precepljenih držav sveta. Kaj se dogaja? Ugotavljajo izjemno presežno smrtnost kljub precepljenisti:domengorenseklaw.com/2022/03/15/kaj-se-dogaja-na-danskem-in-drugod/?fbclid=IwAR0YH_NtlaGMSpkcNWgZQdQacS02G2ajqNP7O0loRYfTgzugPo2kQhYIrV4In stroka se čudi! Nič jim ni jasno. Recimo.",
                "likes": "9"
            },
            {
                "user": "Zelezna kobila",
                "date": "2022-03-16 14:57:00",
                "comment": "V linkanem članku se avtor sprašuje, zakaj ne (oz. nismo) ločevali med smrtmi z in zaradi.Tudi če bi, je tukaj problem financiranja in pritiskov. Ne vem, ali so bile zdravstvene in socialno-varstvene ustanove plačane, če so ljudje umrli \"zaradi\" covid, definitvno so pa bile plačane, če so bili hospitalizirani zaradi covid. Tako je bila tudi pri pacientih, ki so bili primarno zdravljeni zaradi nečesa drugega, glavna diagnoza kovid. Na zdravnike se je pritiskalo, da naj kot vzrok hospitalizacije in smrti navedejo covid, vem tudi za zdravnika, ki je kot vzrok smrti pisal kovid, čeprav to ni bil.",
                "likes": "5"
            },
            {
                "user": "Tomazzzinho",
                "date": "",
                "comment": "Koliko je bilo pa smrtnih žrtev tega smrtonosnega virusa?",
                "likes": "2"
            },
            {
                "user": "yanko",
                "date": "2022-03-16 11:20:00",
                "comment": "Na worldmeter kaže da nobeden. Glede na včerajšni dan je posodobljeno!",
                "likes": "5"
            },
            {
                "user": "Binder Dandet",
                "date": "2022-03-16 10:55:00",
                "comment": "Zdaj je že več kot teden dni, odkar so številke začele naraščat. Zavoljo gotovosti počakam še en teden, ker vsi pravijo, da se porast pozna po 7 do 14 dneh. Gotovo so pa zaenkrat cifre zelo spodbudne, saj se je v tem tednu in še kakšen dan v bolnicah zmanjšalo za cca 25%.",
                "likes": "5"
            },
            {
                "user": "petert99",
                "date": "2022-03-16 13:33:00",
                "comment": "V bistvu idealne številke. Neko zmerno število okužb, malo hospitaliziranih. Tako bo še tekom teh nekaj mrzlih dni, čez pomlad/poletje bo upadlo, septembra pa spet začelo naraščati. Konec poletja je tudi smiselno odpreti debato o obveznem cepljenju ljudi nad 65 let.Lahko pa sedaj tudi nehamo šteti. ",
                "likes": "3"
            },
            {
                "user": "Tomazzzinho",
                "date": "",
                "comment": "Koliko je bilo pa smrtnih žrtev tega smrtonosnega virusa?",
                "likes": "2"
            },
            {
                "user": "Mrbungle",
                "date": "2022-03-16 11:13:00",
                "comment": "Ocenjuje, da 3x vec od uradnih statistik, to je okoli 20 mikijonov . ..",
                "likes": "3"
            },
            {
                "user": "petert99",
                "date": "",
                "comment": "Glede škodljivosti cepljenja (pa še marsičesa) članek v celoti zavaja.Je pa zanimiv point,da Emergency Use Authorization morda res ni več upravičen.Kratek povzetek pa: cepiva so pretežno varna, vendar proti novim sevom (pričakovano) manj učinkovita. Če se do sedaj niste cepili, se sedaj res ni smiselno. Že cepljeni starejši lahko enkrat jeseni razmislite o novem odmerku. ",
                "likes": "2"
            },
            {
                "user": "Zelezna kobila",
                "date": "2022-03-16 14:39:00",
                "comment": "V čem točno zavaja? Resno me zanima, ali so številke neresnične, ali morda zaključki? Ali kaj drugega?Za mlajšo populacijo brez zdravstvenih težav cepljenje gotovo predstavlja večje tveganje kot bolezen.",
                "likes": "2"
            },
            {
                "user": "steiermark",
                "date": "",
                "comment": "Danska je ena bnajbolj precepljenih držav sveta. Kaj se dogaja? Ugotavljajo izjemno presežno smrtnost kljub precepljenisti:domengorenseklaw.com/2022/03/15/kaj-se-dogaja-na-danskem-in-drugod/?fbclid=IwAR0YH_NtlaGMSpkcNWgZQdQacS02G2ajqNP7O0loRYfTgzugPo2kQhYIrV4In stroka se čudi! Nič jim ni jasno. Recimo.",
                "likes": "9"
            },
            {
                "user": "petert99",
                "date": "2022-03-16 14:25:00",
                "comment": "Glede škodljivosti cepljenja (pa še marsičesa) članek v celoti zavaja.Je pa zanimiv point,da Emergency Use Authorization morda res ni več upravičen.Kratek povzetek pa: cepiva so pretežno varna, vendar proti novim sevom (pričakovano) manj učinkovita. Če se do sedaj niste cepili, se sedaj res ni smiselno. Že cepljeni starejši lahko enkrat jeseni razmislite o novem odmerku. ",
                "likes": "2"
            },
            {
                "user": "Tomazzzinho",
                "date": "2022-03-16 10:25:00",
                "comment": "Koliko je bilo pa smrtnih žrtev tega smrtonosnega virusa?",
                "likes": "2"
            },
            {
                "user": "Zelezna kobila",
                "date": "",
                "comment": "Oprosti, a Ti to resno? Ker 80+ in imunokompromitirani tukaj verjetno nismo. Kdor ne izpolnjuje teh dveh kriterijev, mora biti pa hud paranoik, da sedaj še uporablja aplikacijo.",
                "likes": "1"
            },
            {
                "user": "hatmanbaq",
                "date": "2022-03-16 19:18:00",
                "comment": "Saj je jasno kaj je poudarjeno...😏",
                "likes": "1"
            },
            {
                "user": "steiermark",
                "date": "",
                "comment": "Danska je ena bnajbolj precepljenih držav sveta. Kaj se dogaja? Ugotavljajo izjemno presežno smrtnost kljub precepljenisti:domengorenseklaw.com/2022/03/15/kaj-se-dogaja-na-danskem-in-drugod/?fbclid=IwAR0YH_NtlaGMSpkcNWgZQdQacS02G2ajqNP7O0loRYfTgzugPo2kQhYIrV4In stroka se čudi! Nič jim ni jasno. Recimo.",
                "likes": "9"
            },
            {
                "user": "hatmanbaq",
                "date": "2022-03-16 19:12:00",
                "comment": "Avtorju tega bloga je bolj malo stvari jasno.Napačno ima preračunano precepljenost države, za boljšo sliko bi bilo bolje če bi podal podatka o precepljenosti po osnovni shemi (81,57 %) in precepljenost s poživitvenim odmerkom (62 %).Marca vleči na plano jesenske zapise je pa zelo deplasirano in moramo se zahvaliti zdravstvenemu osebju, da število žrtev, kljub slabi efektivni precepljenosti, ni bilo še višje (ibb.co/16Nzm4b).Eric Feigl-Ding je napačno naveden kot danski epidemiolog, ker je ameriški.Danci so imeli zgolj 3 (z besedo: tri) epidemične valove, medtem ko se pri nas kaže šesti (upam da bo zgolj pljusk in ne cunami), kar za sabo potegne, da je Sars-Cov-2 tam bilo količinsko manj celo leto (od alfe do omikrona) in s tem tudi nižja seroprevalenca.Danska je največ smrtnih žrtev s covidom zabeležila 4.marca (85) in ne 9.marca (60) in to upadanje števila potrjenih primerov in naraščanje števila umrlih s covidom je bilo vidno povsod pri omikronu, začenši z Južno Afriko. Presežne smrti so v omikronskem valu malenkostno presegle tiste iz alfa vala.V Sloveniji se ločuje med umrlimi zaradi in s covidom, le da je potrebno za prvi podatek počakati nekaj časa in je številka objavljena na NIJZ-ju in SURS-u.Cepiva niso prav nič \"obsoletna in neučinkovita\" ker je pomembno koliko časa je preteklo od zadnjega prejetega odmerka.Slika \"Exibit 4\" je zavajujoča, kajti na graf presežnih smrti ljudi med 25 in 44 letom starosti različnih epidemičnih valov je pripisan podatek o terminih cepljenj. Izkaže se da so presežno umrljivost v tej starostni skupini zelo podcenili. Delta val je bil po vsem svetu zelo smrtonosen. še najbolj pa v državah z nizko precepljenostjo in ohlapnim upoštevanjem ukrepov (Florida, Teksas, Aljaska, ipd.); isto velja za skupine, če so bile slabo precepljene, potem je bila presežna umrljivost visoka.",
                "likes": "1"
            },
            {
                "user": "hatmanbaq",
                "date": "",
                "comment": "Cepi se in uporabljaj #OstaniZdrav (z dnevnikom vred)Začasen podatek števila vnesenih TAN kod v aplikacijo: 75",
                "likes": "0"
            },
            {
                "user": "Zelezna kobila",
                "date": "2022-03-16 18:27:00",
                "comment": "Oprosti, a Ti to resno? Ker 80+ in imunokompromitirani tukaj verjetno nismo. Kdor ne izpolnjuje teh dveh kriterijev, mora biti pa hud paranoik, da sedaj še uporablja aplikacijo.",
                "likes": "1"
            },
            {
                "user": "petert99",
                "date": "",
                "comment": "Glede škodljivosti cepljenja (pa še marsičesa) članek v celoti zavaja.Je pa zanimiv point,da Emergency Use Authorization morda res ni več upravičen.Kratek povzetek pa: cepiva so pretežno varna, vendar proti novim sevom (pričakovano) manj učinkovita. Če se do sedaj niste cepili, se sedaj res ni smiselno. Že cepljeni starejši lahko enkrat jeseni razmislite o novem odmerku. ",
                "likes": "2"
            },
            {
                "user": "steiermark",
                "date": "2022-03-16 15:23:00",
                "comment": "Zakaj zavaja?",
                "likes": "1"
            }
        ]
    },
    {
        "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/m-logar-povecanje-stevila-okuzb-je-posledica-sproscanja-podrazlicice-omikrona-in-zimskega-vremena/615747",
        "author": "M. Z., G. C.",
        "datetime_published": "2022-03-15 10:25:00",
        "title": "Novi koronavirus",
        "subtitle": "",
        "headline": "Število potrjenih primerov okužb z novim koronavirusom še naprej narašča. V ponedeljek sta bili ob 2113 PCR-testih in 15.884 hitrih antigenskih testih potrjenih 4202 okužbi z novim koronavirusom, kar je največ od sredine februarja.",
        "content": "\"Vsekakor je več razlogov za ponovni porast števila okužb. Najprej je to sproščanje ukrepov, drugo je pojav podskupine omikronske različicE BA2, ki je še nekoliko bolj kužna, kot je bila osnovna različica, tretji razlog pa je sorazmerno zimsko vreme, nizke temperature, kar omogoča dokaj dobro širjenje virusa,\" je v Odmevih dejala vodja strokovne skupine Mateja Logar. Kot je še dejala, se bo večina ljudi slej ko prej okužila, vendar ali zaradi predhodne okužbe ali cepljenja ne pričakujejo, da bi se bistveno povečalo število ljudi, ki bi bolezen prebolevali težje in bi potrebovali zdravniško pomoč. Na navadnih oddelkih je po podatkih ministrstva za zdravje zaradi covida-19 hospitaliziranih 159 bolnikov, kar je 15 bolnikov manj kot dan prej. Intenzivno nego potrebuje 56 bolnikov, trije bolniki manj kot dan prej. Na navadnih oddelkih je še 140 bolnikov s covidom-19, na intenzivnih pa je takih še 10. Skupno število hospitaliziranih s potrjeno okužbo je sicer 365, kar je 19 manj kot dan prej. Umrli so štirje bolniki s covidom-19. Ponedeljkovi 4202 okužbi sta v primerjavi s prejšnjim ponedeljkom, ko je bilo ob 1849 PCR-testih in 14.186 hitrih testih potrjenih 3141 okužb, narasli za 1061. Več kot 4000 primerov okužb v enem dnevu je bilo nazadnje potrjenih 16. februarja, ko so jih epidemiologi potrdili 4578. Po neuradnih podatkih NIJZ-ja je v državi 27.597 aktivnih okužb, kar je 1687‬ več kot dan prej. Sedemdnevno povprečje potrjenih primerov trenutno znaša 2149, kar je 152 več kot dan prej. Število potrjenih primerov v zadnjih 14 dneh na 100 tisoč prebivalcev po zadnjih podatkih znaša 1300, 80 več kot dan pred tem. ",
        "tags": [
            "novi koronavirus",
            "okužbe",
            "covid-19"
        ],
        "total_comments": 95,
        "comments": [
            {
                "user": "weylakuc",
                "date": "2022-03-15 10:31:00",
                "comment": "Ja ni druge; bencinske pumpe in knjiznice zapret; tukaj se lomi hrbet pandemije! Pogresam ze “stroko”, kje je nas stari dobri doktor Krek? Pa Beovic in Logar da se panika zaseje.",
                "likes": "120"
            },
            {
                "user": "hogar64",
                "date": "2022-03-15 10:54:00",
                "comment": "Brez veze vse skupaj. Žena pozitivna dva tedna nazaj, jaz šest dni za njo. In prebolel dejansko brez simptomov. Občasno rahli glavoboli prva dva dni. Če se ne bi samotestiral doma zaradi žene sploh ne bi vedel, da sem kao okužen. Niti navaden prehlad to ni.",
                "likes": "95"
            },
            {
                "user": "Anzi23",
                "date": "2022-03-15 10:33:00",
                "comment": "Dokler so bolnice prazne je tole nepomembna številka.",
                "likes": "94"
            },
            {
                "user": "mib",
                "date": "2022-03-15 11:25:00",
                "comment": "Sumim, da se vojna v Ukrajini končuje. Pripravlja se namreč teren (deltakron...) za novo poglavje ustrahovanja.",
                "likes": "68"
            },
            {
                "user": "severnik",
                "date": "2022-03-15 11:23:00",
                "comment": "Tolk valov, mi pa še kar živi. Ja, seveda, nekaj jih je tudi umrlo kot je to pri vsaki bolezni.",
                "likes": "59"
            },
            {
                "user": "nochance4u",
                "date": "",
                "comment": "Začaran krog, glavno, da je vlada sprostila vse ukrepe.",
                "likes": "7"
            },
            {
                "user": "mat579",
                "date": "2022-03-15 11:31:00",
                "comment": "Kaj pa predlagaš, ponovno ukrepe? Vsakič ko narastejo okužbe, za vse večne čase? Kot vietnamci, ki so še 20 let po koncu vojne še vedno čepeli v bunkerjih...",
                "likes": "55"
            },
            {
                "user": "nochance4u",
                "date": "",
                "comment": "Začaran krog, glavno, da je vlada sprostila vse ukrepe.",
                "likes": "7"
            },
            {
                "user": "markoeri",
                "date": "2022-03-15 10:53:00",
                "comment": "Edino pametno kar je naredila!!!",
                "likes": "48"
            },
            {
                "user": "amigo",
                "date": "2022-03-15 11:09:00",
                "comment": "Lekarne imajo zaradi prekinitve testiranja po šolah 2,5 milijoma Eur zalog hitrih testov. Takoj, po vrnitvi Janše z Ukrajinske fronte, bodo sledili novi ukrepi. Namesto rogljičkov testi in zanič cepiva. ",
                "likes": "45"
            },
            {
                "user": "tweety7",
                "date": "2022-03-15 10:59:00",
                "comment": "Zdej je Ukrajina, ni več korone ;) ",
                "likes": "44"
            },
            {
                "user": "#lockdown4life",
                "date": "2022-03-15 12:09:00",
                "comment": "Zakaj je trenutno nimaš gor? Rabiš navodila staršev iz vlade? Sam nisi sposoben razmišljat? Si samo omejen hipokrit? Verjetno kar neka kombinacija vsega skupaj.Sicer pa, nosi jo ves čas, verjetno nihče nihče niti gledat tvojega ksihta niti poslušati tvojega piskanja. V takih primerih so maske, za razliko od covida, dejansko koristne.",
                "likes": "42"
            },
            {
                "user": "Poskok",
                "date": "",
                "comment": "Vsi preboleli za omikronom nimajo nobene zaščite..... ",
                "likes": "2"
            },
            {
                "user": "aichi",
                "date": "2022-03-15 11:04:00",
                "comment": "Od kod ti ta neumna ideja?",
                "likes": "37"
            },
            {
                "user": "nochance4u",
                "date": "",
                "comment": "Če se bo trend okužb nadaljeval in naraščal, kot narašča sedaj iz dneva v dan, bo ves svet spet uvedel ukrepe. Upam samo, da bodo res strokovni in ne politični.",
                "likes": "3"
            },
            {
                "user": "Zelezna kobila",
                "date": "2022-03-15 11:54:00",
                "comment": "Če bodo strokovni, jih sploh ne bo, saj je število hospitalizacij zaradi covida zanemarljivo in konstantno pada.",
                "likes": "36"
            },
            {
                "user": "Souljah",
                "date": "2022-03-15 12:00:00",
                "comment": "Več kot očitno je ta porast posledica shoda za mir v Ukrajini, kjer se je trlo ljudi na Kongresnem trgu brez varnostne razdalje in brez mask. ",
                "likes": "33"
            },
            {
                "user": "Poskok",
                "date": "",
                "comment": "Vsi preboleli za omikronom nimajo nobene zaščite..... ",
                "likes": "2"
            },
            {
                "user": "sampa",
                "date": "2022-03-15 12:09:00",
                "comment": "Tako kot cepljeni, ker vsak ob stiku zboli za omikronom.",
                "likes": "29"
            },
            {
                "user": "poker1970",
                "date": "2022-03-15 14:02:00",
                "comment": "Na kitajskem otroci po cepljenju ( njihova cepiva) zbolevajo mnozicno za levkemijo, mnogi so tudi umrli. Hvala lepa za cepiva.",
                "likes": "28"
            },
            {
                "user": "carjevič",
                "date": "2022-03-15 12:32:00",
                "comment": "Razlicice bodo vse bolj sibke, brezveze da se sploh se omenja tole umetno sirjenje panike.",
                "likes": "27"
            },
            {
                "user": "Poskok",
                "date": "",
                "comment": "Vsi preboleli za omikronom nimajo nobene zaščite..... ",
                "likes": "2"
            },
            {
                "user": "leonis",
                "date": "2022-03-15 11:27:00",
                "comment": "A to ti je Krek povedal? Če govoriš o protitelesih, pa povej koliko protiteles dobiš s posameznim sojem, koliko jih dobiš s cepivom, kako dolgo jih imaš v sebi in koliko jih je potrebno da bi imel zaščito? Če b na vsa ta vprašanja vedeli odgovore, ne bi zadnji dve leti delali teste, ampak bi zadostoval za pct test o protitelesih..",
                "likes": "26"
            },
            {
                "user": "Poskok",
                "date": "",
                "comment": "Vsi preboleli za omikronom nimajo nobene zaščite..... ",
                "likes": "2"
            },
            {
                "user": "Figeto",
                "date": "2022-03-15 11:34:00",
                "comment": "To ni nobena bolezen, tako da ne moreš prebolet.",
                "likes": "25"
            }
        ]
    },
    {
        "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/zaradi-porasta-okuzb-zaprli-1-75-milijonski-senzen-v-franciji-odpravljeni-skoraj-vsi-ukrepi/615606",
        "author": "A. P. J.",
        "datetime_published": "2022-03-14 08:28:00",
        "title": "Novi koronavirus",
        "subtitle": "Okužen tudi Barack Obama",
        "headline": "Kitajske oblasti so zaradi najhujšega izbruha okužb s koronavirusom v zadnjem času zaprle mesto Šenzen, ki ima 17,5 milijona prebivalcev. V več provincah se je število primerov okužb s sobote na nedeljo kar potrojilo.",
        "content": "V Šenzenu se je zaprlo vso javno življenje, ljudje se morajo zadrževati notri. Vsakega prebivalca bodo trikrat testirali, če bo negativen, bo lahko zapustil stanovanje. Ves promet z avtobusi in podzemnimi železnicami je začasno prekinjen, piše Guardian. Prav tako so se morala zapreti vsa podjetja v mestu, delo je dovoljeno le od doma. Prebivalci lahko zapustijo mesto le v posebnih okoliščinah in še to le v primeru, da oddajo negativni test 24 ur pred potovanjem. Omejitve v Šenzenu bodo v veljavi vsaj do 20. marca. Šenzen se je tako pridružil več drugim kitajskim mestom, v katerih zaradi porasta okužb veljajo določene omejitve. Te so uvedli tudi v Šanghaju pa tudi v mestih Čangčun in Džilin na severovzhodu države. V nedeljo so poročali o 1938 primerih okužb, od tega 1400 v Džilinu. Gre sicer za nizko število okužb v primerjavi z nekaterimi drugimi državami, a Kitajska še vedno zasleduje politiko ničelne tolerance do koronavirusa. Z velikim skokom okužb se srečujejo tudi v Hongkongu, saj so jih v nedeljo našteli več kot 32.000, zato so bolnišnice preplavljene z bolniki. Nekdanji predsednik ZDA Barack Obama je v nedeljo sporočil, da je zbolel za covidom-19, čeprav je bil trikrat cepljen. Nekdanja prva dama Michelle Obama, prav tako cepljena s tremi odmerki cepiva, je zdrava.\n\nObama je sporočil, da ga le malo praska po grlu, sicer pa se počuti dobro. \"Z Michelle sva hvaležna, da sva se cepila tudi s poživitvenim odmerkom. To je dober opomin, da se je v času, ko okužbe padajo, pametno cepiti za preprečitev resnejših simptomov ali prenosa okužb na druge,\" je na svoji Facebook strani sporočil 60-letni Obama. Evropske države medtem še naprej rahljajo ukrepe. V Franciji od danes ne velja več večina omejitev za zajezitev novega koronavirusa. Potrdilo o cepljenju, prebolelosti ali negativnem testu je nujno le še za obisk domov za starejše in zdravstvenih ustanov. Maske pa so obvezne le še v javnem prometu. Od sredine januarja je v Franciji veljalo pravilo PC (preboleli in cepljeni) za večino storitev, med drugim obisk muzejev, kinodvoran in restavracij. Pred dvema tednoma je vlada odpravila obveznost mask za več notranjih prostorov. Ob začetku leta so v Franciji imeli rekordne številke okuženih z novih koronavirusom. Incidenca okužb na 100.000 ljudi v zadnjih sedmih dneh je bila takrat okoli 3800, trenutno pa je malo več kot 600. Podobno kot v nekaterih drugih državah Evrope pa tudi Francija znova opaža postopno naraščanje števila okužb. Premier Jean Castex je tako starejšim in kroničnim bolnikom svetoval, da še naprej nosijo maske. Obenem pa lahko starejši od 80 let dobijo četrti odmerek cepiva proti covidu-19, če je od tretjega minilo najmanj tri mesece. ",
        "tags": [
            "koronavirus",
            "covid-19",
            "Kitajska"
        ],
        "total_comments": 31,
        "comments": [
            {
                "user": "Jones III",
                "date": "2022-03-14 09:54:00",
                "comment": "A na Kitajskem pa je omikron \"smrtonosna\" različica, ki zahteva popolni lockdown? A niso tam cepljeni skoraj vsi, zakaj potem panika!? Nerazumna \"ničelna toleranca\" bo jim eksplodirala direktno v obraz.",
                "likes": "54"
            },
            {
                "user": "Pleasedotell",
                "date": "2022-03-14 09:44:00",
                "comment": "\"Ob začetku leta so v Franciji imeli rekordne številke okuženih z novih koronavirusom\"Ukrepi in cepljenje so bili zelo učinkoviti.",
                "likes": "42"
            },
            {
                "user": "EkoAvtoMoto2019",
                "date": "2022-03-14 09:53:00",
                "comment": "Še ni dovolj?",
                "likes": "39"
            },
            {
                "user": "kritik101",
                "date": "2022-03-14 10:46:00",
                "comment": "Toliko o tem, da bo kdaj konec. Kratenja svobode. Nikoli več.",
                "likes": "28"
            },
            {
                "user": "Jones III",
                "date": "",
                "comment": "A na Kitajskem pa je omikron \"smrtonosna\" različica, ki zahteva popolni lockdown? A niso tam cepljeni skoraj vsi, zakaj potem panika!? Nerazumna \"ničelna toleranca\" bo jim eksplodirala direktno v obraz.",
                "likes": "54"
            },
            {
                "user": "gre888",
                "date": "2022-03-14 12:02:00",
                "comment": "Točno to. Edini način je, da se ljudje prekužijo. Omikron ba2 je tako nalezljiv, da je lockdown popoln nesmisel in takšno zapiranje lahko traja desetletja. Zadeve se ne da izkoreniniti, treba je živeti s tem. Ampak pomembna beseda je normalno življenje ne pa vse te norosti, ki uničijo več življenj kot rešijo.",
                "likes": "25"
            },
            {
                "user": "#lockdown4life",
                "date": "2022-03-14 11:02:00",
                "comment": "Če še komu ni jasno; pri nas se ukrepi sproščajo, Kitajci pa čudežno odkrivajo sočasno porast in zapirajo nek minimalen delček države kao. Logika je pa glejte nas in delajte isto. Čez par tednov bodo že (kao) na 0 okužb, potem pa bodo te lockdowne spet prodajali zahodu kot rešitev. Že videno.",
                "likes": "23"
            },
            {
                "user": "cyberdyne",
                "date": "2022-03-14 12:11:00",
                "comment": "saj mene je malo praskalo po grlu, malo hripav glas. Vročine nisem imel. In nisem šel po noben odmerek. To je ta strašni virus.",
                "likes": "22"
            },
            {
                "user": "xerces8",
                "date": "2022-03-14 11:13:00",
                "comment": "\"1,75-milijonski Šenzen\"\"Šenzen, ki ima 17,5 milijona prebivalcev\"Koliko zdaj, no!?",
                "likes": "13"
            },
            {
                "user": "Jones III",
                "date": "",
                "comment": "A na Kitajskem pa je omikron \"smrtonosna\" različica, ki zahteva popolni lockdown? A niso tam cepljeni skoraj vsi, zakaj potem panika!? Nerazumna \"ničelna toleranca\" bo jim eksplodirala direktno v obraz.",
                "likes": "54"
            },
            {
                "user": "cyberdyne",
                "date": "2022-03-14 12:13:00",
                "comment": "sem mnenja, da je to vse neke vrste vaja za vsak primer... Vsi tisti ameriški bio-laboratoriji okoli rusije in kitajske ti lahko dajo mislit zakaj, česa bi se lahko poslužili.",
                "likes": "12"
            },
            {
                "user": "IzumiramoMkBBs",
                "date": "2022-03-14 09:45:00",
                "comment": "Zaradi porasta okužb zaprli 1,75-milijonski Šenzen. V Franciji odpravljeni skoraj vsi ukrepi.Kitajske oblasti so zaradi najhujšega izbruha okužb s koronavirusom v zadnjem času zaprle mesto Šenzen, ki ima 17,5 milijona prebivalcev.Kaj zdaj? Kje je vejica? Vemo, da je Kitajcev veliko in imajo velika mesta,... ",
                "likes": "11"
            },
            {
                "user": "Muaddib900",
                "date": "2022-03-14 12:39:00",
                "comment": "pa ne že spet dražit naše svetovalce v posebni skupini za cepljenje!! komaj čakajo, da spet sebe in strašni kovid spravijo na naslovice.",
                "likes": "8"
            },
            {
                "user": "Logika 101",
                "date": "2022-03-14 12:15:00",
                "comment": "Opam, da Obamo zdravijo z remdesivirjem, da se mu slučajno nezgodi kaj hudega...",
                "likes": "7"
            },
            {
                "user": "RESNICA1977",
                "date": "2022-03-14 09:11:00",
                "comment": "Od izvora do izvora",
                "likes": "7"
            },
            {
                "user": "bato",
                "date": "2022-03-14 13:38:00",
                "comment": "predlagam da sedaj Beovička pa Logarca svetujeta Toninu kako iz Ukrajinske vojne vihre, ko že ni več korone, nekaj pa ja morata početi oz.svetovati",
                "likes": "6"
            },
            {
                "user": "melanholik",
                "date": "2022-03-14 13:28:00",
                "comment": "V Franciji od danes ne velja več večina omejitev za zajezitev novega koronavirusa. Potrdilo o cepljenju, prebolelosti ali negativnem testu je nujno le še za obisk domov za starejše in zdravstvenih ustanov. Maske pa so obvezne le še v javnem prometu.Kako pa kaj Slovenija?",
                "likes": "6"
            },
            {
                "user": "vonko",
                "date": "2022-03-14 14:01:00",
                "comment": "Raziskave ne potrjujejo, da bi bili pri omikronu simptomi cepljenih in necepljenih različni. Res pa je, da cepiva ne manjka in ga je dobro prodati, če si proizvajalec, trgovec, imaš firmo, ki ponuja cepljenje....",
                "likes": "5"
            },
            {
                "user": "Jones III",
                "date": "",
                "comment": "A na Kitajskem pa je omikron \"smrtonosna\" različica, ki zahteva popolni lockdown? A niso tam cepljeni skoraj vsi, zakaj potem panika!? Nerazumna \"ničelna toleranca\" bo jim eksplodirala direktno v obraz.",
                "likes": "54"
            },
            {
                "user": "Branko Erčulj",
                "date": "2022-03-14 13:24:00",
                "comment": "Kitajcem (mišljeno: uradni propagadi) ni za verjet. Nikoli ne veš kaj je zadaj, niti ne, zakaj so to zapisali.",
                "likes": "5"
            },
            {
                "user": "bohan1",
                "date": "2022-03-14 13:20:00",
                "comment": "Namerno preusmerjanje pozornosti nazaj na korono... zanimivo, da na lih na kitajskem... ",
                "likes": "5"
            },
            {
                "user": "RESNICA1977",
                "date": "",
                "comment": "Od izvora do izvora",
                "likes": "7"
            },
            {
                "user": "nochance4u",
                "date": "2022-03-14 09:44:00",
                "comment": "Pa v naslednjih dnevih ali tednih spet v Evropi, upam, da ne bo kakšna hujša varianta kot je Omikron.",
                "likes": "5"
            },
            {
                "user": "#lockdown4life",
                "date": "",
                "comment": "Če še komu ni jasno; pri nas se ukrepi sproščajo, Kitajci pa čudežno odkrivajo sočasno porast in zapirajo nek minimalen delček države kao. Logika je pa glejte nas in delajte isto. Čez par tednov bodo že (kao) na 0 okužb, potem pa bodo te lockdowne spet prodajali zahodu kot rešitev. Že videno.",
                "likes": "23"
            },
            {
                "user": "nochance4u",
                "date": "2022-03-14 11:37:00",
                "comment": "Njihov \"minimalni delček države\" je za osem Slovenij.",
                "likes": "3"
            }
        ]
    },
    {
        "url": "https://www.rtvslo.si/sport/zimski-sporti/dvojna-zmaga-ursa-bogataj-pred-niko-kriznar/615488",
        "author": "To. G.",
        "datetime_published": "2022-03-12 14:13:00",
        "title": "Zimski športi",
        "subtitle": "Veliki kristalni globus uradno Avstrijki Mariti Kramer",
        "headline": "Urša Bogataj in Nika Križnar sta veliki zmagovalki sobotne tekme v Oberhofu, saj sta v finalu samo še potrdili uvrstitvi iz prve serije. Uspeh Slovenk sta s 5. mestom dopolnili Ema Klinec in Nika Prevc, ki je bila 11.",
        "content": "S skokom, dolgim kar 98 metrov, je po prvi seriji vodila Urša Bogataj, a zgolj pol točke pred najboljšo prijateljico Niko Križnar. V finalu je Nika Križnar s skokom, dolgim 95,5 metra, zanesljivo prevzela vodstvo pred Katharino Althaus, ki je bila tretja že po prvem skoku. Zatem je olimpijska prvakinja Urša Bogataj z daljavo dneva 98,5 m osvojila novo zmago – po Hinzenbachu drugo v svetovnem pokalu, niz izjemnih uvrstitev pa se je začel z olimpijskim zlatom v Pekingu tako na posamični tekmi kot tekmi mešanih ekip. Uspešno je ob vrnitvi v reprezentanco nastopila tudi Ema Klinec (118,1), ki si je po polovici tekme delila četrto mesto, na koncu pa je bila peta, saj jo je z dobrim drugim skokom prehitela japonska veteranka Sara Takanaši. Mlada Nika Prevc je bila po prvi seriji na devetem mestu, z nekaj krajšim drugim skokom pa je na koncu zasedla 11. mesto. Presenetljivo je v Oberhofu brez točk ostala tretja iz kvalifikacij Špela Rogelj (73,7 točke), ki je z 31. mestom za las izgubila finale, brez nastopa v drugi seriji pa je ostala tudi Jerneja Brecl (58,8), ki je bila 38. Po odpovedi dveh ruskih prizorišč v Nižnem Tagilu in Čajkovskem ter dejstvu, da pri Mednarodni smučarski zvezi (FIS) niso našli nadomestnega prireditelja, je Oberhof za skakalke postal zadnja postojanka sezone. V nedeljo tako sledi še zadnja, 19. posamična tekma za skakalke. Tudi zato je Avstrijka Marita Kramer (233,2) s tokratnim šestim mestom že osvojila veliki kristalni globus za skupno zmago v sezoni 2021/22. Na Nizozemskem rojena skakalka ima pred zadnjo tekmo zime neulovljivih 155 točk prednosti. Marita Kramer je sicer zaradi koronske okužbe ostala brez olimpijskih iger v Pekingu. Zato pa je 20-letna Salzburžanka v sezoni slavila sedem zmag in s skupnim zbirom 1266 točk tekmo pred koncem na vrhu svetovnega pokala nasledila Niko Križnar, ki je lani osvojila veliki kristalni globus. Ta ima na skupno drugem mestu pred zadnjo tekmo sezone 1111 točk, tretjeuvrščena Urša Bogataj pa 1051. V najboljši deseterici je še Ema Klinec (620) na sedmem mestu. \"Mi smo tako dobro pripravljeni, da smo zdržali sezono do konca. Kljub težki, šokantni sezoni z vrhuncem na olimpijskih igrah, težavah s korono ... Nekako smo zdržali in zdaj na tekmah pridno pobiramo, kar je naše, ker smo pač boljši od konkurence. Žal je bila danes res težka tekma, da je bilo nekaj 'žrtev', med njimi tudi naši tekmovalki. Špela Rogelj je bila tretja v kvalifikacijah, tretja v poskusni seriji, nato pa je imela smolo na tekmi. In včeraj na treningu in danes v poskusni seriji smo dokazali, da so dosegljive celo trojne stopničke,\" je za STA povedal glavni trener skakalk Zoran Zupančič. Slovenke imajo pred zadnjo tekmo sezone kar 558 točk prednosti pred Avstrijkami. \"Kljub temu smo danes osvojili izjemen ekipni uspeh, jutri pa dvignemo še največjo trofejo, kar jih obstaja. To je zmaga v pokalu narodov. Prva, ki bo kadar koli prišla v Slovenijo,\" se zadnje tekme sezone veseli Zupančič, ki pa dodaja, da bo za celotno ekipo jutri zelo čustven dan, saj bo kariero končala pionirka ženskih skokov v Sloveniji, Špela Rogelj. V nedeljo bo ob 14.45 na istem prizorišču še finalno dejanje sezone 2021/22. Končni vrstni red: Po prvi seriji: ",
        "tags": [
            "smučarski skoki",
            "Ema Klinec",
            "Urša Bogataj",
            "Nika Križnar"
        ],
        "total_comments": 31,
        "comments": [
            {
                "user": "wintersports",
                "date": "2022-03-12 14:47:00",
                "comment": "Nika Prevc samo v eni sezoni prehitela Špelo in Jernejo. Nor talent!",
                "likes": "14"
            },
            {
                "user": "the_muri",
                "date": "",
                "comment": "a ni bila ena dvojna zmaga z Emo? ",
                "likes": "1"
            },
            {
                "user": "Brucko",
                "date": "2022-03-12 15:08:00",
                "comment": "2x sta zamagali Urša in Nika in 1x ema in Urša. Sicer pa so naše samo letos dobile 6 tekem in seveda še Urša na OI. In imajo kar 22 stopničk letos in še 2x na stopničkah na OI. In potem so tu še zmage na mix tekmah 3x letos in tretje mesto iz edine ženske ekipne tekme.Punce so tudi teoretično že osvojile OOKAL NARODOV. Res čestitke vsem....",
                "likes": "13"
            },
            {
                "user": "Ples",
                "date": "2022-03-12 14:59:00",
                "comment": "Tri dvojne zmage v SP, res sta bestički ;)",
                "likes": "13"
            },
            {
                "user": "fanica28",
                "date": "2022-03-12 15:09:00",
                "comment": "Počasi mi zmanjkuje pohval...VRHUNSKO UŠKA, NIKA!",
                "likes": "7"
            },
            {
                "user": "wintersports",
                "date": "2022-03-12 14:58:00",
                "comment": "Bravoo orlicee",
                "likes": "7"
            },
            {
                "user": "iztrd",
                "date": "2022-03-12 14:34:00",
                "comment": "Sicer je pa smučanje še vedno \"bog in batina\" in dobiva prednost pri prenašanju, tudi če naše stopničke lahko samo sanjajo. Pri skokih pa redno na stopnička, tokrat morda vendarle celo dvojno zmago ...",
                "likes": "7"
            },
            {
                "user": "Ples",
                "date": "2022-03-12 14:58:00",
                "comment": "Nora Urša!!!!  Bravo bravo, bravo punce! ",
                "likes": "6"
            },
            {
                "user": "taja.taja",
                "date": "2022-03-12 14:58:00",
                "comment": "Bravo Urša, Bravo Nika 👍👏👏👏!!!!",
                "likes": "6"
            },
            {
                "user": "Mlš60",
                "date": "2022-03-12 15:02:00",
                "comment": "Punči, ostajam brez besed. Bravo! 🥇🥈🇸🇮",
                "likes": "5"
            },
            {
                "user": "epeh",
                "date": "2022-03-12 15:00:00",
                "comment": "Škoda, da ni bilo še kakšne tekme. Sicer odlična Marita, bi morda lahko bila premagana za veliki kristalni globus.  Vseeno, čestitke tudi Mariti; obliž za OI.",
                "likes": "5"
            },
            {
                "user": "Brucko",
                "date": "2022-03-12 14:57:00",
                "comment": "Urša in Nika, dame in gospodje......",
                "likes": "5"
            },
            {
                "user": "moonrado",
                "date": "",
                "comment": "Bravo Sovice, noro! 👍🇸🇮Škoda, ker je sezone skoraj konec…;)",
                "likes": "2"
            },
            {
                "user": "epeh",
                "date": "2022-03-12 14:24:00",
                "comment": "Hi, toliko športnih dogodkov, da sploh nimamo časa vse komentirati. Nika Križnar je v naslovu hkrati na 2. in 9. mestu. :)",
                "likes": "5"
            },
            {
                "user": "mozicl",
                "date": "2022-03-12 14:23:00",
                "comment": "Ema Klinec si deli četrto mesto, ekipni uspeh pa na 9. mestu po prvi seriji dopolnjuje Nika Križnar. a sta dve Križnarjevi v ekipi? 😂",
                "likes": "4"
            },
            {
                "user": "PeVe",
                "date": "2022-03-12 14:22:00",
                "comment": "In si ne zaslužijo prenosa?",
                "likes": "4"
            },
            {
                "user": "OldRosy",
                "date": "2022-03-12 16:29:00",
                "comment": "Bravo pupe! Spet sami presežki 😊 1,2, 5 in 11. Škoda, da se je Niki malo ponesrečil drugi skok, pa vseeno odlično tudi ona. Res škoda za tisto Uršino diskvalifikacijo, sicer bi se ta vikend še lahko borila za globus. Zdaj pa naj še fantje uspešno poletijo do stopničk.",
                "likes": "3"
            },
            {
                "user": "tifoz",
                "date": "2022-03-12 15:04:00",
                "comment": "Ma cestitke nasim sovicam.Poezijaaaa ",
                "likes": "3"
            },
            {
                "user": "iztrd",
                "date": "2022-03-12 14:32:00",
                "comment": "Nika, ti ne veš, kako me mika, pravi stari komad. Preveč je Nik zadnje čase, pa se piscem dogaja mešanje le-teh. Podobno bo, ko bo vsak drugi Luka ...",
                "likes": "3"
            },
            {
                "user": "Pikaizsela",
                "date": "2022-03-12 14:25:00",
                "comment": "A je Nika Križnar  kloniranja, na vrhu in na 9.mestu?????",
                "likes": "3"
            },
            {
                "user": "Sva",
                "date": "2022-03-12 15:19:00",
                "comment": "Carice.... celado dol🙌 Cestitke 👏👏👏👏",
                "likes": "2"
            },
            {
                "user": "Brucko",
                "date": "",
                "comment": "2x sta zamagali Urša in Nika in 1x ema in Urša. Sicer pa so naše samo letos dobile 6 tekem in seveda še Urša na OI. In imajo kar 22 stopničk letos in še 2x na stopničkah na OI. In potem so tu še zmage na mix tekmah 3x letos in tretje mesto iz edine ženske ekipne tekme.Punce so tudi teoretično že osvojile OOKAL NARODOV. Res čestitke vsem....",
                "likes": "13"
            },
            {
                "user": "Ples",
                "date": "2022-03-12 15:13:00",
                "comment": "uf, bravo za statistiko, hvala",
                "likes": "2"
            }
        ]
    },
    {
        "url": "https://www.rtvslo.si/svet/iz-kitajske-porocajo-o-najvecjem-dnevnem-porastu-okuzb-s-koronavirusom/615473",
        "author": "B. V.",
        "datetime_published": "2022-03-12 12:34:00",
        "title": "Svet",
        "subtitle": "V Srbiji odpravili omejitve",
        "headline": "Kitajska poroča o največjem dnevnem porastu okužb z novim koronavirusom v državi po prvem izbruhu v Vuhanu pred več kot dvema letoma. Kitajska nacionalna zdravstvena komisija je namreč potrdila 1524 primerov.",
        "content": "Od tega jih je približno dve tretjini asimptomatskih, poroča nemška tiskovna agencija DPA. V mestu Čangčun na severovzhodu Kitajske so v petek uvedli popolno zaprtje, potem ko so tam odkrili več sto okužb z novim koronavirusom. Uvedli so tudi stroga pravila glede zapuščanja domov, vseh devet milijonov prebivalcev pa bodo tudi testirali. Po prvem izbruhu v Vuhanu v začetku leta 2020 je Kitajska sledila politiki ničelne tolerance glede covida-19, oblasti pa so hitro sprejele stroge ukrepe. V zadnjih dveh letih so morebitne nove izbruhe preprečevali predvsem z množičnim testiranjem in strogimi omejitvami javnega življenja. Odkar je bila januarja letos na Kitajskem prvič potrjena zelo nalezljiva koronavirusna različica omikron, pa zdravstveni strokovnjaki ocenjujejo, da tovrstna stroga omejitvena politika ni več vzdržna. V Srbiji so z današnjim dnem odpravili covidna potrdila in tudi vse omejitve glede števila ljudi v zaprtih prostorih, poročajo srbski mediji. To med drugim pomeni, da lahko vsi kinematografi in gledališča znova delujejo tako kot pred pandemijo, za vstop v gostinske lokale pa ljudje tudi zvečer ne potrebujejo več nobenih potrdil. Odločitev kriznega štaba sledi izboljšanju epidemioloških razmer v državi. Dnevno število novih okužb in smrti zaradi covida-19 namreč pada, situacija v bolnišnicah pa se normalizira. Z današnjim dnem tako v veljavi v Srbiji ostajata le še priporočilo za uporabo zaščitnih mask v zaprtih prostorih, sedemdnevna karantena ter omejitve v mednarodnem prometu, natančneje, obvezno potrdilo PCT (cepljen, prebolel, testiran) je zahtevano ob vstopu v državo. ",
        "tags": [
            "Novi koronavirus",
            "Kitajska",
            "Srbija"
        ],
        "total_comments": 3,
        "comments": [
            {
                "user": "zeuss.deuss",
                "date": "2022-03-12 13:06:00",
                "comment": "Saj to je jasno . Kitajci so z obveznim cepljenjem in karantenami prvi ki bodo občutili kaj to prinese . To je bil  neke vrste ,,kitajski zid,, ki dolgoročno ne prinese pri respiratorni9h boleznih ničesar ampak zgolj pogubo na  daljši rok . Vsi pametni vedo , da je normalna zašćita naravna prekuženost . Tu so Kitajci udarili mimo ... ",
                "likes": "11"
            },
            {
                "user": "filbert",
                "date": "2022-03-13 14:27:00",
                "comment": "Pri koliko testiranih so v tem casu odkrili asimptomatsko gripo?Mimogrede, da postavimo stvari v perspektivo, 1524 pozitivnih na Kitajskem je tako kot 2 pozitivna v Sloveniji, od katerih bi bil vsaj en ali pa oba asimptomatska.",
                "likes": "2"
            },
            {
                "user": "Jan7",
                "date": "2022-03-13 20:09:00",
                "comment": "A tega nebo nikoli konec??",
                "likes": "1"
            }
        ]
    },
    {
        "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/v-petek-potrjenih-2257-okuzb-z-novim-koronavirusom-umrlo-pet-bolnikov-s-covidom-19/615456",
        "author": "M. Z.",
        "datetime_published": "2022-03-12 10:15:00",
        "title": "Novi koronavirus",
        "subtitle": "Na navadnih oddelkih zaradi covida-19 hospitaliziranih 169 bolnikov, na intenzivnih oddelkih 69",
        "headline": "V petek je bilo ob 1762 PCR-testih in 12.605 hitrih antigenskih testih potrjenih 2257 okužb z novim koronavirusom. Povečuje se tako 7-dnevno povprečje potrjenih okužb kot 14-dnevna incidenca potrjenih primerov na 100 tisoč prebivalcev.",
        "content": "Število potrjenih okužb glede na podatke NIJZ-ja narašča. V petek je bilo potrjenih 2257 primerov, kar je 421 več kot pred tednom dni (1836 okužb, 1565 PCR-testov, 11.568 HAG-testov) in 473 več kot v petek pred dvema tednoma (1784 okužb, 1729 PCR-testov in 13.151 HAG-testov). Sedemdnevno povprečje potrjenih primerov trenutno znaša 1949, kar je 60 več kot dan prej. Število potrjenih primerov v zadnjih 14 dneh na 100 tisoč prebivalcev pa se je povišalo za 22 in po zadnjih podatkih znaša 1199. Po podatkih ministrstva za zdravje je na navadnih oddelkih zaradi covida-19 hospitaliziranih 169 bolnikov, na intenzivnih oddelkih pa 69. Na navadnih oddelkih so tako zaradi covida-19 hospitalizirani trije bolniki manj kot dan prej, na intenzivnih oddelkih pa je zaradi covida-19 hospitaliziran en bolnik več kot dan prej. Skupno število hospitaliziranih s potrjeno okužbo je sicer 393, kar je 12 manj kot dan prej. V petek je umrlo pet bolnikov s potrjeno koronavirusno okužbo. Po podatkih NIJZ-ja je enim odmerkom cepiva proti covidu-19 cepljenih 1.264.205 ljudi, z vsemi odmerki pa 1.219.359. ",
        "tags": [
            "novi koronavirus",
            "covid-19",
            "okužbe"
        ],
        "total_comments": 30,
        "comments": [
            {
                "user": "PONOS",
                "date": "2022-03-12 11:05:00",
                "comment": "Kdaj boste objavili 9 strani stranskih učinkov Pfiterja?Zdravniki niso seznanjeni z njimi...",
                "likes": "51"
            },
            {
                "user": "birba",
                "date": "",
                "comment": "Opustitev osnovnih epidemioloških ukrepov, pustovanja/zabave kažejo svojo moč.",
                "likes": "10"
            },
            {
                "user": "prvomajskasmuka",
                "date": "2022-03-12 11:21:00",
                "comment": "Ja, kar veliko ljudi je prehlajenih. ",
                "likes": "42"
            },
            {
                "user": "birba",
                "date": "",
                "comment": "Opustitev osnovnih epidemioloških ukrepov, pustovanja/zabave kažejo svojo moč.",
                "likes": "10"
            },
            {
                "user": "ms-dante",
                "date": "2022-03-12 11:29:00",
                "comment": "hvala bogu, prekuženost narašča",
                "likes": "32"
            },
            {
                "user": "gajabrigita",
                "date": "2022-03-12 11:22:00",
                "comment": "Virus je bil, virus še bo, ko tebe in mene na svet' več ne ne bo. (prosto po ljudski pesmi)",
                "likes": "32"
            },
            {
                "user": "birba",
                "date": "",
                "comment": "Opustitev osnovnih epidemioloških ukrepov, pustovanja/zabave kažejo svojo moč.",
                "likes": "10"
            },
            {
                "user": "Zelezna kobila",
                "date": "2022-03-12 12:02:00",
                "comment": "Končno, saj je skrajni čas, da ta virus začnemo obravnavati enako kot vse druge viruse in bakterije, se pravi, da ne razmišljamo o njem, ampak - tako kot je najbolj naravno - normalno živimo naprej v tem svetu mikroorganizmov; prav zato tudi imamo imunski sistem",
                "likes": "30"
            },
            {
                "user": "birba",
                "date": "",
                "comment": "Opustitev osnovnih epidemioloških ukrepov, pustovanja/zabave kažejo svojo moč.",
                "likes": "10"
            },
            {
                "user": "Pisuka",
                "date": "2022-03-12 13:06:00",
                "comment": "No ja, če smo preživeli 23.000 tisoč okužb dnevno, jih bomo tudi desetkrat manj.",
                "likes": "25"
            },
            {
                "user": "Ples",
                "date": "2022-03-12 13:01:00",
                "comment": "Meni je vse to tako čudno ... A vlada več ne objavlja grafov, strokovna skupina ne obstaja več? Kar čez noč in brez vsake besede. Saj ne mislim, da bi moral biti spet prelet letal, ampak vseeno, iz ene skrajnosti v drugo.",
                "likes": "23"
            },
            {
                "user": "Souljah",
                "date": "2022-03-12 13:44:00",
                "comment": "Da se ne boste prezgodaj veselili: Kacin je v neki tv pogovorni oddaji dejal, da se \"ONI\" še vedno pripravljajo in organizirajo da bodo precepili 100%  svetovnega prebivalstva. Nevem sicer koga je mislil ko je rekel \"MI se pripravljamo da bomo cepili 100% vsega prebivalstva\" - aje to mislil MI kot Slovenijo? Tko da jeseni spet pričakujte novo poglavje v koronapsihozi.",
                "likes": "20"
            },
            {
                "user": "PONOS",
                "date": "",
                "comment": "Kdaj boste objavili 9 strani stranskih učinkov Pfiterja?Zdravniki niso seznanjeni z njimi...",
                "likes": "51"
            },
            {
                "user": "birba",
                "date": "2022-03-12 12:25:00",
                "comment": "... pa še 7 strani Moderne, 10 Sputnika,...Veliko stranskih učinkov je, ki pa jih \"stroka\" ne priznava - pač nobenemu ne smrdi denar farmacevtskih konglomeratov, da so tiho.",
                "likes": "19"
            },
            {
                "user": "Ples",
                "date": "",
                "comment": "Meni je vse to tako čudno ... A vlada več ne objavlja grafov, strokovna skupina ne obstaja več? Kar čez noč in brez vsake besede. Saj ne mislim, da bi moral biti spet prelet letal, ampak vseeno, iz ene skrajnosti v drugo.",
                "likes": "23"
            },
            {
                "user": "Tomaz25",
                "date": "2022-03-12 16:01:00",
                "comment": "Izkoristili so Ukrajino in se vsi prav lepo potiho odplazili preštevati nagrabljene denarce v upanju, da se bo narod ukvarjal z Ukrajino in pozabil na njihove rabote zadnjih dveh let.",
                "likes": "18"
            },
            {
                "user": "sonce12",
                "date": "2022-03-12 14:55:00",
                "comment": "Čez noč smo ukinili vse in vse deluje ne govori se o ničemer več. Jeseni pa spet vse na glavo in cepljenje kot po tekočem traku. ",
                "likes": "17"
            },
            {
                "user": "Ples",
                "date": "",
                "comment": "Meni je vse to tako čudno ... A vlada več ne objavlja grafov, strokovna skupina ne obstaja več? Kar čez noč in brez vsake besede. Saj ne mislim, da bi moral biti spet prelet letal, ampak vseeno, iz ene skrajnosti v drugo.",
                "likes": "23"
            },
            {
                "user": "HOR",
                "date": "2022-03-12 17:40:00",
                "comment": "Zdaj se eksploatira vojna Ukrajini in pretiravanje z rusko nevarnostjo, pretiravanje s korona nevarnostjo in tozadevnimi pretiranimi ukrepi pa verjetno pride na vrsto spet jeseni...",
                "likes": "15"
            },
            {
                "user": "giannis",
                "date": "2022-03-12 12:43:00",
                "comment": "Uživajte dokler lahko. Tisti kateri misli, da bo trenutna \"svoboda\" ostala si meče pesek v oči. ",
                "likes": "13"
            },
            {
                "user": "maliekran",
                "date": "2022-03-12 13:30:00",
                "comment": "0/5 Obdukcij. Če se motim, me novinarji prosim popravite in zraven povejte kaj vse so ugotovili pri teh osebah. Bo šlo?",
                "likes": "10"
            },
            {
                "user": "birba",
                "date": "2022-03-12 10:31:00",
                "comment": "Opustitev osnovnih epidemioloških ukrepov, pustovanja/zabave kažejo svojo moč.",
                "likes": "10"
            },
            {
                "user": "HOR",
                "date": "2022-03-12 17:44:00",
                "comment": "Kdaj se bo opravila resna strokovna neodvisna revizija  ukrepov in ravnanja odgovornih v pandemiji...!? Je namreč zelo potrebna...!",
                "likes": "6"
            },
            {
                "user": "markym",
                "date": "",
                "comment": "koliko pa je mišljenih kot vseh odmerkov?",
                "likes": "0"
            },
            {
                "user": "stranputica",
                "date": "2022-03-12 16:35:00",
                "comment": "Cca. 15 odmerkov. Baje da je naročenih 10 milijard doz genske terapije za EU",
                "likes": "6"
            },
            {
                "user": "birba",
                "date": "",
                "comment": "Opustitev osnovnih epidemioloških ukrepov, pustovanja/zabave kažejo svojo moč.",
                "likes": "10"
            },
            {
                "user": "cvirn1",
                "date": "2022-03-12 13:41:00",
                "comment": "Ja ja. Grozna moč.",
                "likes": "6"
            },
            {
                "user": "johann",
                "date": "",
                "comment": "Sproščanje ukrepov že daje rezultatu.",
                "likes": "2"
            },
            {
                "user": "PutinovVlado",
                "date": "2022-03-12 12:08:00",
                "comment": "Ukrepi ali ne, virus gre svojo pot.",
                "likes": "5"
            },
            {
                "user": "stranputica",
                "date": "",
                "comment": "Cca. 15 odmerkov. Baje da je naročenih 10 milijard doz genske terapije za EU",
                "likes": "6"
            },
            {
                "user": "HOR",
                "date": "2022-03-12 17:42:00",
                "comment": "Kljub fiaskotu kovid cepiv proti omikronu za zdravo mlajšo populacijo...!?",
                "likes": "4"
            }
        ]
    },
    {
        "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/v-cetrtek-potrjenih-2225-okuzb-umrlo-pet-bolnikov/615326",
        "author": "G. C.",
        "datetime_published": "2022-03-11 09:39:00",
        "title": "Novi koronavirus",
        "subtitle": "V državi 25.000 aktivnih primerov",
        "headline": "Po 1666 PCR-testih in 9991 hitrih antigenskih testih so v četrtek potrdili 2225 okužb z novim koronavirusom. V državi je po podatkih NIJZ-ja aktivnih 25.000 okužb, kar je 306 več kot dan prej.",
        "content": "V četrtek so potrdili 80 okužb manj kot dan prej, v primerjavi z preteklim četrtkom pa so jih ta četrtek potrdili 363 več. Na navadnih oddelkih bolnišnic je zaradi covida-19 hospitaliziranih 172 bolnikov, intenzivno nego jih potrebuje 68. Skupno število hospitaliziranih bolnikov, pri katerih je potrjena okužba, je sicer trenutno 405, od tega jih ima 165 covid-19 kot pridruženo bolezen. S covidom-19 je umrlo pet bolnikov. Sedemdnevno povprečje potrjenih primerov trenutno znaša 1889, kar je 32 več kot dan prej. Za devet pa se je zvišalo število potrjenih primerov v zadnjih 14 dneh na 100.000 prebivalcev, ki zdaj znaša 1177. ",
        "tags": [
            "novi koronavirus",
            "covid-19",
            "okužbe"
        ],
        "total_comments": 4,
        "comments": [
            {
                "user": "Binder Dandet",
                "date": "2022-03-11 10:52:00",
                "comment": "Od ponedeljka do danes je v bolnici padlo število covid hospitaliziranih iz 276 na 240, na intenzivni iz 80 na 77. Mislim, da čez 14 dni ne bo porasta v bolnicah in samo to je pomembno. ",
                "likes": "6"
            },
            {
                "user": "citizen",
                "date": "2022-03-11 18:09:00",
                "comment": "Zanimivo lani ob takih številkah smo bili na robu prepada, danes pa zdravnike pošiljamo v tujino.hmmm",
                "likes": "4"
            },
            {
                "user": "hatmanbaq",
                "date": "2022-03-11 10:48:00",
                "comment": "Kot drobna zanimivost, do danes je, po podatkih Covid Sledilnika, skladišče zapustilo 10 doz cepiva Novavax.",
                "likes": "2"
            },
            {
                "user": "hatmanbaq",
                "date": "2022-03-11 14:56:00",
                "comment": "Sosednje države:Drzava   Potrjeni_vcerajItalija   55156Avstrija   49432Madzarska   2377Hrvaska   1728TOP 5 Balkan in JV Evropa:Drzava   Potrjeni_vcerajGrcija   21863Romunija   3565Srbija   2139Hrvaska   1728Bolgarija   1693TOP 5 Evropa:Drzava   Potrjeni_vcerajNemcija   225557VB   84092Nizozemska   74518Francija   69046Italija   55156TOP 5 Svet:Drzava   Potrjeni_vcerajKorea, South   282976Germany   225557Vietnam   218459United Kingdom   84092Netherlands   74518Cepi se in uporabljaj #OstaniZdrav (z dnevnikom vred)Začasen podatek števila vnesenih TAN kod v aplikacijo: 5614:56Pregled gibanja trednov umrlih in precepljenosti s poživitvenim odmerkom:SI in sosednje države (26.1.22 - 10.3.22) - Z DELEŽI BA.2:ibb.co/tB1WNpNSI in skandinavske države (26.1.22 - 10.3.22):ibb.co/4NTTdrXSI in FR, PR, ES, UK, JA (26.1.22 - 10.3.22):ibb.co/BKGP95L",
                "likes": "1"
            }
        ]
    },
    {
        "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/v-sredo-potrjenih-2305-okuzb-skoraj-500-vec-kot-pred-tednom-dni/615195",
        "author": "G. C.",
        "datetime_published": "2022-03-10 09:58:00",
        "title": "Novi koronavirus",
        "subtitle": "S covidom-19 je umrlo 6 bolnikov",
        "headline": "Po 1865 PCR-testih in 11.943 hitrih antigenskih testih so v sredo potrdili 2305 okužb z novim koronavirusom. V državi je po podatkih NIJZ-ja aktivnih 24.694 okužb, kar je 38 manj kot dan prej.",
        "content": " V sredo je število potrjenih okužb v primerjavi z dnevom prej naraslo za 123, v primerjavi z minulo sredo pa jih je bilo 482 več. Sedemdnevno povprečje potrjenih primerov trenutno znaša 1857, kar je 66 več kot dan prej. Za tri pa je padlo število potrjenih primerov v zadnjih 14 dneh na 100.000 prebivalcev, ki zdaj znaša 1168. Na navadnih oddelkih bolnišnic je zaradi covida-19 hospitaliziranih 249 bolnikov, intenzivno nego jih potrebuje 74. Skupno število hospitaliziranih bolnikov, pri katerih je potrjena okužba, je sicer trenutno 421, od tega jih ima 172 covid-19 kot pridruženo bolezen. S covidom-19 je umrlo šest bolnikov. Klicni center za informacije o novem koronavirusu bo zaradi izboljšanja epidemioloških razmer ter posledično sproščanja ukrepov in velikega upada vprašanj deloval le še do petka, je odločila vlada. Zagotavljanje informacij v svoji pristojnosti bodo nato prevzela ministrstva in druge institucije prek klicnih centrov ali telefonskih številk. Za informacije v zvezi z aktualnimi ukrepi omejevanja širjenja virusa, izpolnjevanjem PCT-pogoja, organizacijo cepljenja proti covidu-19 in testiranja je na voljo telefonska številka 01 478 68 48 ministrstva za zdravje. Na vprašanja o higienskih in epidemioloških priporočilih, digitalnem covidnem potrdilu ter strokovnih vprašanjih v zvezi s cepljenjem pa bodo odgovarjali na Nacionalnem inštitutu za javno zdravje na telefonski številki 01 244 17 29. Za konzularne zadeve je na voljo telefonska številka ministrstva za zunanje zadeve 01 478 23 05. Aktualne informacije o novem koronavirusu so na voljo tudi na spletnih straneh www.gov.si/koronavirus in www.nijz.si, so sporočili seji vlade. Klicni center je deloval dve leti, od 9. marca 2020 do 11. marca 2022 z dvema krajšima prekinitvama. V 441 dneh delovanja je zagotovil odgovore več kot 379.000 klicateljem, oziroma je odgovoril v povprečju na 860 klicev dnevno. Največ klicev je bilo v času zaostrovanja in sproščanja ukrepov za zajezitev širjenja novega koronavirusa. ",
        "tags": [
            "novi koronavirus",
            "covid-19",
            "okužbe"
        ],
        "total_comments": 33,
        "comments": [
            {
                "user": "Micek-52",
                "date": "",
                "comment": "Zgleda da bo omicron plato višji od dosedanjih pri originalnem in alfa sevu.",
                "likes": "5"
            },
            {
                "user": "Pleasedotell",
                "date": "2022-03-10 11:04:00",
                "comment": "Očitno bo plato res višji, bolnice so polne. Še dobro, da je toliko ljudi cepljenih, ne?Se bo treba odločiti, kaj je res.",
                "likes": "32"
            },
            {
                "user": "nochance4u",
                "date": "",
                "comment": "Žal število okužb spet raste.",
                "likes": "11"
            },
            {
                "user": "ferus",
                "date": "2022-03-10 11:05:00",
                "comment": "Normalno, saj je trenutni porast okuženih ob sprostitvi ukrepov pričakovan",
                "likes": "20"
            },
            {
                "user": "krena",
                "date": "",
                "comment": "Odprli ste šole in fakultete. Vsi se obnašajo, kot da nikoli ni nič bilo. Kakorkoli že, so verjetno maske precej brez efekta, so vsaj neka zavora. Trenutno je razpuščeno vse.",
                "likes": "2"
            },
            {
                "user": "Pleasedotell",
                "date": "2022-03-10 15:15:00",
                "comment": "Vse razpuščeno, bolnice pa polne, ne?Kaj točno te moti, da je vse \"razpuščeno\"?",
                "likes": "12"
            },
            {
                "user": "glasrazuma",
                "date": "2022-03-10 10:20:00",
                "comment": "Spet gor. Počasi a vztrajno. Očitno se podaljšuje tudi čas kolikor ostanejo bolniki v bolnicah, bojim se, da bo tudi več smrti. Raziskava je pokazala, da ima 30% prebolelih vsaj eno trajno posledico, kar bo imelo dodaten, nezanemarljiv vpliv na javno zdravje, čakalne vrste in izdatke iz javnih blagajn. Opustiti je treba kratkovidnost, potrebna je nadaljna previdnost.",
                "likes": "12"
            },
            {
                "user": "nochance4u",
                "date": "2022-03-10 10:28:00",
                "comment": "Žal število okužb spet raste.",
                "likes": "11"
            },
            {
                "user": "glasrazuma",
                "date": "",
                "comment": "Spet gor. Počasi a vztrajno. Očitno se podaljšuje tudi čas kolikor ostanejo bolniki v bolnicah, bojim se, da bo tudi več smrti. Raziskava je pokazala, da ima 30% prebolelih vsaj eno trajno posledico, kar bo imelo dodaten, nezanemarljiv vpliv na javno zdravje, čakalne vrste in izdatke iz javnih blagajn. Opustiti je treba kratkovidnost, potrebna je nadaljna previdnost.",
                "likes": "12"
            },
            {
                "user": "Zdenč",
                "date": "2022-03-10 10:35:00",
                "comment": "A je raziskava vezana na alfo, delto ali omikron? Pomemben podatek!",
                "likes": "10"
            },
            {
                "user": "martinsredinski",
                "date": "",
                "comment": "ko jaz gledam še vsi nosijo maske",
                "likes": "0"
            },
            {
                "user": "melanholik",
                "date": "2022-03-10 12:05:00",
                "comment": "Ja, drži. Žal. Jaz maske v glavnem ne nosim več. Čeprav se zavedam, da je to do neke mere nefer do zaposlenih, ki pa jih še vedno nadlegujejo z njimi.",
                "likes": "9"
            },
            {
                "user": "Kerlc1",
                "date": "2022-03-10 11:19:00",
                "comment": "Zanima me, kdaj bo slovenskim državljanom omogočeno prehajanje meja znotraj EU na podlagi prebolelosti, dokazane s hitrim antigenskim testom. EU je sprejela, da naj bi to veljalo že s 1. marcem, a pri nas očitno še niso pripravili ustreznega EU covid potrdila, ki bi nadomestil tisto, ki velja le v Sloveniji (in je sedaj, ko so ukrepi sproščeni, praktično brez pomena - no, ja, razen za obisk zdravnika). Očitno je, da je vnema odgovornih močno popustila ... Zanimivo pa je, da je Slovenija ena redkih držav, v katero se že tri tedne lahko vstopa brez PCT-ja ...",
                "likes": "9"
            },
            {
                "user": "nochance4u",
                "date": "",
                "comment": "Žal število okužb spet raste.",
                "likes": "11"
            },
            {
                "user": "Alpski",
                "date": "2022-03-10 13:50:00",
                "comment": "Pozabljate da so bile prejšnji teden pustne zabave...jest sm bil v Cerknici v šotoru...več kot 1000 ljudi na kupu...vsi v maskah;-)",
                "likes": "7"
            },
            {
                "user": "Ponedeljkova",
                "date": "",
                "comment": "Na vstop na Hrvaško je uradno potrebno izpolnjevati PCT pogoj, a na meji Hrvatje tega ne kontrolirajo.Za v Slo ni nobenih pogojev.",
                "likes": "5"
            },
            {
                "user": "GEORG FIŠER",
                "date": "2022-03-10 15:38:00",
                "comment": "Najlepša hvala obema. Računam da bodo Hrvati čez kakšen mesec odpravili tudi PCT, očitno ga ne doživljajo kot nekaj pomembnega:).",
                "likes": "6"
            },
            {
                "user": "PONOS",
                "date": "2022-03-10 15:57:00",
                "comment": "Kaj meni guverner Floride o maskah...Vir:Guardianyoutu.be/_6V-31kSNBY",
                "likes": "5"
            },
            {
                "user": "GEORG FIŠER",
                "date": "",
                "comment": "Mogoče kdo ve ali gremo lahko končno na Hrvaško in nazaj brez maltretiranja ali je še vedno potrebno predočit kakšna potrdila? Hvala.",
                "likes": "2"
            },
            {
                "user": "Ponedeljkova",
                "date": "2022-03-10 14:19:00",
                "comment": "Na vstop na Hrvaško je uradno potrebno izpolnjevati PCT pogoj, a na meji Hrvatje tega ne kontrolirajo.Za v Slo ni nobenih pogojev.",
                "likes": "5"
            },
            {
                "user": "Micek-52",
                "date": "2022-03-10 10:15:00",
                "comment": "Zgleda da bo omicron plato višji od dosedanjih pri originalnem in alfa sevu.",
                "likes": "5"
            },
            {
                "user": "Micek-52",
                "date": "",
                "comment": "Zgleda da bo omicron plato višji od dosedanjih pri originalnem in alfa sevu.",
                "likes": "5"
            },
            {
                "user": "Joker",
                "date": "2022-03-10 11:25:00",
                "comment": "Pri originalnem sevu se je v tem času prvi val šele začenjal, plato pa je bil poleti na ničli. Po analogiji z lanskim letom lahko pričakujemo še en vrh ob koncu marca in začetku aprila, nato bo šlo pa navzdol. Kje bo plato, je pa težko reči, verjetno bo nekaj sto okužb dnevno.",
                "likes": "4"
            },
            {
                "user": "Pleasedotell",
                "date": "",
                "comment": "Očitno bo plato res višji, bolnice so polne. Še dobro, da je toliko ljudi cepljenih, ne?Se bo treba odločiti, kaj je res.",
                "likes": "32"
            },
            {
                "user": "el_trubar",
                "date": "2022-03-10 16:19:00",
                "comment": "A obstajata samo ti dve možnosti? Kdo bi si mislil, da je tako preprosto.",
                "likes": "3"
            },
            {
                "user": "hatmanbaq",
                "date": "2022-03-10 15:44:00",
                "comment": "Sicer zelo lepo od trgovcev, ki vabijo k nakupovanju in naj se pri njih počutimo kot doma, ampak nekaterim obiskovalcem bi bilo potrebno omeniti, da čisto vsega kar slišijo iz reklam pa res ni treba verjeti...🤣Trgovina je javni prostor in v zaprtih javnih prostorih so maske še vedno obvezne.",
                "likes": "3"
            },
            {
                "user": "ferus",
                "date": "",
                "comment": "Normalno, saj je trenutni porast okuženih ob sprostitvi ukrepov pričakovan",
                "likes": "20"
            },
            {
                "user": "nochance4u",
                "date": "2022-03-10 12:44:00",
                "comment": "Pri tej okužbi bi bolj previdno uporabljal besedo normalno.",
                "likes": "2"
            },
            {
                "user": "krena",
                "date": "2022-03-10 12:14:00",
                "comment": "Odprli ste šole in fakultete. Vsi se obnašajo, kot da nikoli ni nič bilo. Kakorkoli že, so verjetno maske precej brez efekta, so vsaj neka zavora. Trenutno je razpuščeno vse.",
                "likes": "2"
            },
            {
                "user": "GEORG FIŠER",
                "date": "2022-03-10 12:07:00",
                "comment": "Mogoče kdo ve ali gremo lahko končno na Hrvaško in nazaj brez maltretiranja ali je še vedno potrebno predočit kakšna potrdila? Hvala.",
                "likes": "2"
            },
            {
                "user": "hatmanbaq",
                "date": "2022-03-10 11:38:00",
                "comment": "Sosednje države:Drzava   Potrjeni_vcerajItalija   60753Avstrija   30939Madzarska   1387Hrvaska   1016TOP 5 Balkan in JV Evropa:Drzava   Potrjeni_vcerajGrcija   23335Romunija   4176Hrvaska   2588Srbija   2377Bolgarija   1920TOP 5 Evropa:Drzava   Potrjeni_vcerajNemcija   262785Nizozemska   74236Francija   69125VB   66870Italija   49815TOP 5 Svet:Drzava   Potrjeni_vcerajKorea, South   327532Vietnam   265163Germany   262785Netherlands   74236France   69125Cepi se in uporabljaj #OstaniZdrav (z dnevnikom vred)Začasen podatek števila vnesenih TAN kod v aplikacijo: 7111:38Pregled gibanja trednov umrlih in precepljenosti s poživitvenim odmerkom:SI in sosednje države (19.1.22 - 4.3.22) - Z DELEŽI BA.2:ibb.co/qxx9JFdSI in skandinavske države (19.1.22 - 4.3.22):ibb.co/fHp25VFSI in FR, PR, ES, UK, JA (19.1.22 - 4.3.22):ibb.co/4TsBt2j",
                "likes": "2"
            }
        ]
    },
    {
        "url": "https://www.rtvslo.si/sport/tenis/dokovic-odpovedal-amerisko-turnejo/615177",
        "author": "R. K.",
        "datetime_published": "2022-03-10 07:39:00",
        "title": "Tenis",
        "subtitle": "Ne bo ga niti na turirnju v Miamju",
        "headline": "Novak Đoković je tik pred zdajci odpovedal nastop v Indian Wellsu. Nekdanji prvi lopar sveta je bil uvrščen v žreb, a je sporočil, da v Kaliforniji ne bo nastopil. Vzrok je status necepljenega, zaradi česar ne more potovati v ZDA.",
        "content": "Ko so prireditelji Đokovića uvrstili v žreb, še ni bilo jasno, ali bo Srb na turnirju lahko nastopil ali ne. Po predpisih ameriške vlade morajo biti vsi potniki, ki niso državljani ZDA in vstopajo v ZDA, polno cepljeni proti covidu-19. Đoković je januarja zaradi necepljenosti že ostal brez nastopa na odprtem prvenstvu Avstralije v Melbournu. \"Vedel sem, da bo malo verjetno, da bi lahko potoval. Potrdili so, da se pravila glede vstopa ne bodo spremenila in to pomeni, da ne bom mogel igrati v ZDA. Srečno vsem, ki boste igrali,\" je prek Twitterja sporočil Đoković, ki je tako ostal tudi brz turnirja v Miamiju. Ta se bo začel po Indian Wellsu. Srbski igralec je dodal, da se pravila ameriškega centra za nadzor nad nalezljivimi boleznimi (CDC) za vstop v državo ne bodo spremenila, tako da sam ne bi mogel odpotovati na prizorišči tekmovanj. Đoković je sicer petkratni zmagovalec Indiana Wellsa, kjer so organizatorji sporočili, da bo tudi za vstop gledalcev za turnir v kalifornijski puščavi potrebno dokazilo o popolnem cepljenju proti novemu koronavirusu. Zdaj bo v glavnem žrebu Đokovićevo mesto dobil Bolgar Grigor Dimitrov. Đoković se bo na igrišča vrnil najverjetneje aprila na peščenem turnirju v Monte Carlu. ",
        "tags": [
            "Novak Đoković",
            "ATP",
            "koronavirus"
        ],
        "total_comments": 147,
        "comments": [
            {
                "user": "Kvajzdej",
                "date": "",
                "comment": "Počasi ga imam dovolj. ",
                "likes": "20"
            },
            {
                "user": "carjevič",
                "date": "2022-03-10 08:01:00",
                "comment": "Koga briga? Pocasi se bi moral ze vsak zavedati kako neumno pravilo je obvezno cepljenje. Slava Noletu.",
                "likes": "62"
            },
            {
                "user": "SamoRes",
                "date": "2022-03-10 07:43:00",
                "comment": "Čestitke za pokončno držo. ",
                "likes": "59"
            },
            {
                "user": "Ples",
                "date": "2022-03-10 08:03:00",
                "comment": "Bravo, Novak. Naj se grejo solit.",
                "likes": "49"
            },
            {
                "user": "el CARTEL",
                "date": "2022-03-10 08:12:00",
                "comment": "prav je,d a je odpovedal - pohvala tudi organizatorjem, da so mu pravočasno sporočili (niso zavajali kot na AO).ampak sramota je da smo necepljeni še vedno drugorazredni državljani, ki se jih mirno diskriminira. covid pa nikomur pod 70 več ni nevare lolglejte, nekatere - vključno z novakom - pač ne boste mogli prisili v cepljenje z eksperimentalnimi cepivi... četudi se še tako trudite",
                "likes": "35"
            },
            {
                "user": "_robespierre_",
                "date": "",
                "comment": "Sedaj bo dobival očitke, da je bil v žrebu in je sedaj zaradi odpovedi precej neuravnotežen.Drugače ga pa zaradi neigranja zapuščajo sponzorji. Lacoste in Peugeot prekinjata sponzorsko pogodbo. Sedaj brez Vajde, brez Peugeota in brez Lacoste.",
                "likes": "5"
            },
            {
                "user": "weylakuc",
                "date": "2022-03-10 08:01:00",
                "comment": "Revez kajne? Zgolj na desetine milijonov ima in bo imel; te sponzorji pa vidis kaksni so... Sicer pa zakaj vraga bi se zdaj cepil? Pandemije je konec; ljudje zivimo povsem normalno v momentu ko se je nehala dnevna medijska promocija “pandemije”. ",
                "likes": "30"
            },
            {
                "user": "AndrejH",
                "date": "2022-03-10 07:47:00",
                "comment": "Bom še enkrat vprašal, ker pod Covid moderator ni želel objaviti. Zakaj mediji nalašč bojkotirajo objavo Stahovskega glede izjemne poteze Novaka? Mogoče zato, ker sta v zgodbi izrazito slabo izpadla Rafa in Roger? Pa je Novak Srb, Stahovski pa v spopadu z Rusijo. ",
                "likes": "30"
            },
            {
                "user": "Rdeči valjar",
                "date": "2022-03-10 07:48:00",
                "comment": "Nič hudega. Nihče ga ne pogreša. ",
                "likes": "28"
            },
            {
                "user": "nochance4u",
                "date": "",
                "comment": "Kakšno pokončno držo neki???!!!",
                "likes": "26"
            },
            {
                "user": "el CARTEL",
                "date": "2022-03-10 08:18:00",
                "comment": "seveda je pokončan drža... kaj pa je drugega.previden je kaj daje v telo. iz medicinskih razlogov ne potrebuje cepljenja. pač ni se pustil posili državi in faramevtski mafiji kot so se nekateri (zaradi počitnic ali laži o \"solidarnosti\", ali česa tretjega).",
                "likes": "26"
            },
            {
                "user": "SamoRes",
                "date": "",
                "comment": "Čestitke za pokončno držo. ",
                "likes": "59"
            },
            {
                "user": "nochance4u",
                "date": "2022-03-10 08:07:00",
                "comment": "Kakšno pokončno držo neki???!!!",
                "likes": "26"
            },
            {
                "user": "AndrejH",
                "date": "",
                "comment": "Bom še enkrat vprašal, ker pod Covid moderator ni želel objaviti. Zakaj mediji nalašč bojkotirajo objavo Stahovskega glede izjemne poteze Novaka? Mogoče zato, ker sta v zgodbi izrazito slabo izpadla Rafa in Roger? Pa je Novak Srb, Stahovski pa v spopadu z Rusijo. ",
                "likes": "30"
            },
            {
                "user": "carjevič",
                "date": "2022-03-10 08:03:00",
                "comment": "Objavljajo le, kar odgovarja zahodni propagandi. Zato jim pa ne verjamem veliko. Zalostno da mora clovek iskati druge vire kot pa drzavni medij za realne informacije.",
                "likes": "26"
            },
            {
                "user": "AndrejH",
                "date": "",
                "comment": "Bom še enkrat vprašal, ker pod Covid moderator ni želel objaviti. Zakaj mediji nalašč bojkotirajo objavo Stahovskega glede izjemne poteze Novaka? Mogoče zato, ker sta v zgodbi izrazito slabo izpadla Rafa in Roger? Pa je Novak Srb, Stahovski pa v spopadu z Rusijo. ",
                "likes": "30"
            },
            {
                "user": "arhitektka",
                "date": "2022-03-10 08:13:00",
                "comment": "Zakaj pa bi mediji pisali o tem? Djoković je vprašal Stahovskega, kako je, ali je na fronti in ponudil pomoč, če jo potrebuje.Zakaj je to nekaj izjemnega?In zakaj naj bi Nadal in Federer zato izpadla slabo? Bi res morali čisto vsi komentirati vse in se opredeljevati do vsega?So vsi tenisači/športniki komentirali vojno? Morda pa kaj dobrega naredijo brez objave v medijih?",
                "likes": "23"
            },
            {
                "user": "Rdeči valjar",
                "date": "",
                "comment": "Nič hudega. Nihče ga ne pogreša. ",
                "likes": "28"
            },
            {
                "user": "Funky_funky",
                "date": "2022-03-10 08:00:00",
                "comment": "Jaz ga",
                "likes": "22"
            },
            {
                "user": "Kvajzdej",
                "date": "2022-03-10 07:58:00",
                "comment": "Počasi ga imam dovolj. ",
                "likes": "20"
            },
            {
                "user": "carjevič",
                "date": "",
                "comment": "Koga briga? Pocasi se bi moral ze vsak zavedati kako neumno pravilo je obvezno cepljenje. Slava Noletu.",
                "likes": "62"
            },
            {
                "user": "el CARTEL",
                "date": "2022-03-10 08:16:00",
                "comment": "cepljenje ni obvezno (!)cepljenje je v vseh državah prostovoljno (razen res parih)... diskriminira se le na podlagi socialnih točk po vzoru kitajske.sam sem tudi prebolel covid, brez težav, 2 dni. novak je še profesionalen športnik. ni nobenega razloga, da bi se moral cepiti - ne za lastno zdravje, še manj pa za zdravje drugih (ker cepiva sploh niso preprečevala okužb).seveda se vse pripravlja na prisilno cepljenje jeseni, novi krog se bo začel očitno. vojna ukr-rus je le kratek odih od kovid totalitarizma. vsakdo ima pravico se sam odločiti če se bo zdravil, kako se bo zdravil in ne sme biti pod prisilo. celo Svet Evrope je rekel, da nihče ne sme biti pod prisilo (seveda ga EU ni upošteval, upošteva ga le ko govori o demokraciji v rusiji lol)...",
                "likes": "18"
            },
            {
                "user": "Rdeči valjar",
                "date": "",
                "comment": "Nič hudega. Nihče ga ne pogreša. ",
                "likes": "28"
            },
            {
                "user": "kar_nekdo",
                "date": "2022-03-10 08:16:00",
                "comment": "Jaz ga pa bom pogrešal. In še več nas je takih kot si misliš.",
                "likes": "18"
            },
            {
                "user": "Tomazzzinho",
                "date": "2022-03-10 07:51:00",
                "comment": "Trmast pa je. Tako na, kot zunaj igrišča. Je pa res, da kdor se do sedaj ni cepil, bi bilo res neumno, da bi se sedaj.",
                "likes": "18"
            },
            {
                "user": "arhitektka",
                "date": "",
                "comment": "Nič se ne kregam.Se pa ne strinjam z vašo predpostavko, da če se javno ne izpostaviš, če ne poveš javno, da nekoga podpiraš ali ne, če javno ne poveš, da si nekaj daroval, da potem si avtomatično slab.Torej Djoković je izjemen, pa morda še Murray, vsi ostali tenisači, smučarji, skakalci, atleti, judoisti, sabljači, miljarderji, slavni in bogati itn, ki pa na twiterju niso objavili svoje podpore Ukrajini in darovali nekaj denarja za Ukrajino, so se pa pokazali v slabi luči?",
                "likes": "11"
            },
            {
                "user": "el CARTEL",
                "date": "2022-03-10 08:30:00",
                "comment": "dejstvo je, da se novakovo socialno noto ne omenja, še posebej ne v zahodnih medijih - ker ne gre skupaj z narativom... tam je predstavljen kot kriminalec, poniževan in zaničevan, komaj čakajo da imajo kako zadevo proti novaku, da o tem guslajo potem dneve.podpora ukrajini s strani zahodnajkov pa je res dvolična - ker ni bilo nobene podpore, ko so bombe padale po siriji, libiji, afganistanu, iraku in nenazadnje tudi po državi iz katere je novak. vse ilegalno, povsod civilisti umirali, povsod pretveza za \"posredovanje\". nobene podpore, nobene histerije v medijih.skratka dvolično",
                "likes": "16"
            },
            {
                "user": "Rdeči valjar",
                "date": "",
                "comment": "Nič hudega. Nihče ga ne pogreša. ",
                "likes": "28"
            },
            {
                "user": "Previsni",
                "date": "2022-03-10 08:17:00",
                "comment": "Dejansko je postal legenda. Kdor se bo spominjal teh izgubljenih covid let, ne bo mogel mimo Novaka.",
                "likes": "15"
            },
            {
                "user": "Santana13",
                "date": "2022-03-10 07:51:00",
                "comment": "Na koncu bo igral tenis doma z ženo in na vaških turnirjih, kjer bo brez konkurence :).  Saj za zmago na turnirjih menda ja štejejo tudi taki turnirji... Leta in priložnosti grejo mimo, turnirska forma tudi. Bomo pač gledali Rafo, Zvereva in podobne in počasi se bom nehala sekirat, da nimam Sportkluba.",
                "likes": "12"
            },
            {
                "user": "AndrejH",
                "date": "",
                "comment": "Ojoj, potem se pa kregate. Bi pa lepši komentar pričakoval od vas😉Novak mu je dejansko pomagal tako finančno kot v drugih stvareh, pa sam tega ni obešal na veliki zvon. Ostala dva milijarderja pa sta ostala tiho, ko je prišlo do delitve lastnega denarja. Objavili pa so Murrya, ki bo svojih nekaj tisoč dal Unifecu za Ukrajino - do ljudi bo prišlo 50% tega denarja glede na pravila organizacije. ",
                "likes": "5"
            },
            {
                "user": "arhitektka",
                "date": "2022-03-10 08:23:00",
                "comment": "Nič se ne kregam.Se pa ne strinjam z vašo predpostavko, da če se javno ne izpostaviš, če ne poveš javno, da nekoga podpiraš ali ne, če javno ne poveš, da si nekaj daroval, da potem si avtomatično slab.Torej Djoković je izjemen, pa morda še Murray, vsi ostali tenisači, smučarji, skakalci, atleti, judoisti, sabljači, miljarderji, slavni in bogati itn, ki pa na twiterju niso objavili svoje podpore Ukrajini in darovali nekaj denarja za Ukrajino, so se pa pokazali v slabi luči?",
                "likes": "11"
            }
        ]
    },
    {
        "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/guterres-pandemije-covida-19-se-ni-konec/615076",
        "author": "B. V., J. R.",
        "datetime_published": "2022-03-09 12:19:00",
        "title": "Novi koronavirus",
        "subtitle": "V Avstriji so začasno odpravili obvezno cepljenje proti covidu-19",
        "headline": "Po dveh letih pandemije covida-19 še ni konec, je posvaril generalni sekretar ZN-a Antonio Guterres, ki je spet opozoril na neenakost pri dostopnosti do cepiv, zaradi katere bi se lahko pandemija še podaljšala.",
        "content": "\"Posledice pandemije so najbolj tragične za zdravje in življenja milijonov ljudi. Potrjenih je bilo že več kot 446 milijonov primerov okužbe, umrlo je več kot šest milijonov ljudi, še številni drugi pa se spopadajo s poslabševanjem duševnega zdravja,\" je Guterres dejal ob drugi obletnici pandemije covida-19, ki jo je Svetovna zdravstvena organizacija (WHO) razglasila 11. marca 2020. Generalni sekretar ZN-a je poudaril, da številni deli sveta z javnozdravstvenimi ukrepi, kakršnih še ni bilo, ter izjemno hitrim razvojem in uporabo cepiva vzpostavljajo nadzor nad pandemijo. \"Vendar bi bila huda napaka, če bi mislili, da je pandemije konec,\" je dejal. Opozoril je, da \"razdeljevanje cepiv ostaja škandalozno neenako\". Po njegovih besedah skoraj tri milijarde ljudi še vedno čaka na prvi odmerek cepiva proti covidu-19, čeprav je vsak mesec na svetu proizvedenih 1,5 milijarde odmerkov. \"Ta neuspeh je neposredna posledica političnih in proračunskih odločitev, ki dajejo prednost zdravju ljudi v bogatih državah pred zdravjem ljudi v revnih državah,\" je še povedal Guterres. To je po njegovih besedah \"recept za še več različic, ustavitev javnega življenja ter žalosti in žrtvovanja v vseh državah\". Ves svet je pozval, da se ponovno zaveže h končanju te pandemije \"in enkrat za vselej zaključi to žalostno poglavje človeške zgodovine\". V Avstriji so začasno odpravili obvezno cepljenje proti covidu-19, je odločila vlada. Odločitev o začasni odpravi obveznega cepljenja so sprejeli na podlagi priporočil strokovne komisije. Strokovnjaki so namreč navedli več argumentov, da poseg v ustavne pravice ni upravičen pri trenutni koronavirusni različici, je pojasnila ministrica za ustavo Karoline Edtstadler.\n\nPoudarila je še, da zgodba o obveznem cepljenju ni končana. \"Tako kot je virus spremenljiv, moramo biti tudi mi fleksibilni in se sposobni prilagajati,\" je dodala ministrica.\n\nO morebitni vnovični uvedbi obveznega cepljenja proti covidu-19 bodo odločali čez tri mesece, je pojasnil novi avstrijski minister za zdravje Johannes Rauch. Ob tem je poudaril, da je cepljenje še vedno najboljši ukrep za omejevanje pandemije, s tem pa se strinja tudi strokovna komisija. \"Cepite se,\" je še pozval sodržavljane.\n\nSprva je bilo sicer predvideno, da bi sredi marca v Avstriji v začelo veljati kaznovanje za tiste, ki se še ne bi cepili proti covidu-19, s čimer bi se končalo prehodno obdobje od začetka februarja, ko je obvezno cepljenje začelo veljati. Od 4. februarja so sicer potrdili le okoli 26.000 prvih cepljenj. Delež cepljenih v državi je tako malo pod 77 odstotkov. V hrvaški prestolnici Zagreb se začenja cepljenje z novim, proteinskim cepivom proti covidu-19 proizvajalca Novavax, poroča hrvaška tiskovna agencija Hina. Na Hrvaškem je bilo z dvema odmerkoma doslej cepljenih 2,2 milijona ljudi. Trenutni protikoronski ukrepi, med katerimi je tudi potrdilo PCT za prehod meje, veljajo do konca marca. Cepivo Novavax je namenjeno starejšim od 18 let. Cepivo je v kliničnih raziskavah pokazalo 90-odstotno učinkovitost proti različnim sevom koronavirusa, daje pa se ga v dveh odmerkih v razmiku treh tednov. Evropska agencija za zdravila je cepivo, ki je na voljo tudi v Sloveniji, odobrila decembra minulo leto. Hrvaška je takrat naročila 198.000 odmerkov. ",
        "tags": [
            "Novi koronavirus",
            "Cepljenje",
            "Avstrija",
            "Covid-19"
        ],
        "total_comments": 12,
        "comments": [
            {
                "user": "Pleasedotell",
                "date": "2022-03-09 14:25:00",
                "comment": "\"poseg v ustavne pravice ni upravičen pri trenutni koronavirusni različici\"A so to še ustavne pravice, če lahko strokovnjaki določijo, da se bo poseglo vanje?",
                "likes": "31"
            },
            {
                "user": "Muaddib900",
                "date": "2022-03-09 13:18:00",
                "comment": "V Avstriji so začasno odpravili obvezno cepljenje proti covidu-19, je odločila vlada.......kaj na to porečejo Trampuž & Co.  naša strašna svetovalna skupina",
                "likes": "29"
            },
            {
                "user": "Pleasedotell",
                "date": "",
                "comment": "\"poseg v ustavne pravice ni upravičen pri trenutni koronavirusni različici\"A so to še ustavne pravice, če lahko strokovnjaki določijo, da se bo poseglo vanje?",
                "likes": "31"
            },
            {
                "user": "#lockdown4life",
                "date": "2022-03-09 14:51:00",
                "comment": "Točno to. Ustava in človekove pravice so tam, da se spoštujejo prav v najtežjih primerih. Kaj ti bodo pravice, če jih lahko arbitrarno suspendirajo, ko se jim zahoče?",
                "likes": "27"
            },
            {
                "user": "carjevič",
                "date": "2022-03-09 13:26:00",
                "comment": "Začasna odprava obveznega cepljenja v AvstrijiPa saj to sem ze ves cas govoril da bodo tik pred zdajci to ukinili in da je slo ves cas v resnici le za groznje. Vecina je nasedla. ",
                "likes": "21"
            },
            {
                "user": "Kemik",
                "date": "2022-03-09 17:18:00",
                "comment": "Tole začasno odpravljeno obvezno cepljenje v Avstriji bi moralo biti glavna novica dneva, ne pa tako ena obstranska vest v eni drugi novici ...",
                "likes": "13"
            },
            {
                "user": "weylakuc",
                "date": "2022-03-09 15:27:00",
                "comment": "Suspenz ustave oz. njenega dela zaradi arbitrarnega mnenja politike ali od politike izbrane stroke bi moral biti POPOLNOMA nesprejemljiv!  Pa vemo kje smo... julija se bo pricela histerija; augusta bomo ze vsi v nizkem startu in septembra nazaj v “nujno potrebnih omejitvenih ukrepih”. Bravo.",
                "likes": "11"
            },
            {
                "user": "Muaddib900",
                "date": "",
                "comment": "V Avstriji so začasno odpravili obvezno cepljenje proti covidu-19, je odločila vlada.......kaj na to porečejo Trampuž & Co.  naša strašna svetovalna skupina",
                "likes": "29"
            },
            {
                "user": "alflim",
                "date": "2022-03-09 14:25:00",
                "comment": "Pazi, poudarek je na začasno.",
                "likes": "8"
            },
            {
                "user": "GTX",
                "date": "2022-03-09 21:43:00",
                "comment": "Lockdown ne učinkuje, podaljšuje neizogibno in dela ogromno kolateralno škodo. Cepiva delno učinkujejo, ampak delajo tudi škodo, zato je treba tehtati, komu koristijo in komu ne. Glede na naravo in hitre mutacije prehladnih virusov, pa je vprašanje, ali sploh lahko prehitimo viruse s cepivi, povsem na mestu in bi ga bilo treba zastaviti farmacevtom in širši stroki. ",
                "likes": "6"
            },
            {
                "user": "Pleasedotell",
                "date": "",
                "comment": "\"poseg v ustavne pravice ni upravičen pri trenutni koronavirusni različici\"A so to še ustavne pravice, če lahko strokovnjaki določijo, da se bo poseglo vanje?",
                "likes": "31"
            },
            {
                "user": "la.sonrisa",
                "date": "2022-03-09 15:08:00",
                "comment": "ja, good point",
                "likes": "5"
            },
            {
                "user": "HOR",
                "date": "2022-03-09 22:36:00",
                "comment": "Kolone tovornjakov so se v ZDA napotile proti  Wašingtonu v protest proti izrednim pandemičnim ukrepom...:www.logicno.com/politika/prvi-dio-americkog-konvoja-slobode-stigao-do-washintona.html",
                "likes": "3"
            },
            {
                "user": "Kekec99",
                "date": "2022-03-09 20:36:00",
                "comment": "Le da se izpeljejo volitve!",
                "likes": "3"
            },
            {
                "user": "#lockdown4life",
                "date": "",
                "comment": "Točno to. Ustava in človekove pravice so tam, da se spoštujejo prav v najtežjih primerih. Kaj ti bodo pravice, če jih lahko arbitrarno suspendirajo, ko se jim zahoče?",
                "likes": "27"
            },
            {
                "user": "Mrbungle",
                "date": "2022-03-09 16:46:00",
                "comment": "V demokraciji tako ne gre. Ustavne pravice lahko povozi le zakon, ce so tehtni razlogi in utemeljitve. Recimo, po ustavi imas pravico do prostega gibanja, a se na mejnem pasu ali ob nuklearki ne mores prosto gibati. Z odlokom tega ne mores narediti. Odlok mora imeti podlago v krovnem zakonu, pod katerega spada odlok. Ce tega ni, odlok ni neustaven, ampak neskladen s krovnim zakonom, zato je v neskladnih clenih nicen...",
                "likes": "3"
            }
        ]
    }
]